<?php
return [
    //Header
    "header" => [
        "reshape global" => "RESHAPE GLOBAL",
        "home" => "Home",
        "services" => "Services",
        "estate" => "Estate",
        "brand registration" => "Brand registration",
        "company registration" => "Company Registration",
        "turkish citizenship" => "Turkish citizenship",
        "legal consultancy" => "Legal consultancy",
        "import export" => "Import Export",
        "ads" => "ADs",
        "international trading" => "International Trading",
        "programming" => "Programming",
        "property sales" => "Property Sales",
        "counseling" => "Counseling",
        "commercial" => "Commercial",
        "legal" => "Legal",
        "estate counseling" => "Estate Counseling",
        "events" => "Events",
        "environment" => "Environment",
        "blog" => "Blog",
        "about" => "About",
        "our team" => "Our Team",
        "contact us" => "Contact US",
        "lang" => "Language",
        "english" => "English",
        "persian" => "Persian",
        "all the latest" => "All The Latest",
        "documentation" => "Documentation",
        "help" => "Help",
    ],
    //Index
    "index" => [
        "1" => 'Welcome <span class="highlight">On</span>',
        "2" => "DON'T BE AFRAID, DO IT",
        "3" => 'Transmedia <span class="highlight">Project</span>',
        "4" => '<span class="highlight">NEW TRANSMEDIA FORMAT FOR</span> ELECTRONIC MUSIC FESTIVAL',
        "5" => "RESHAPE Stage is a challenge aimed at emerging DJs of the Italian techno scene. The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "6" => "Cinema",
        "7" => "The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "8" => "Cinema",
        "9" => "The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "10" => "Cinema",
        "11" => "The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "12" => "Cinema",
        "13" => "The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "14" => "Cinema",
        "15" => "The competition takes place within a narrative universe that will take them from RESHAPE to the Stage. The winner will play at a major electronic music festival in Turin.",
        "16" => "It's not just reproductions that count",
        "17" => "The minutes of listening are important",
        "18" => "MixCloud tracks statistics",
        "19" => "LIVE sets have added value",
        "20" => "Find more clues in the Express Train",
        "21" => "- Download the CD cover, you will find it at the end of the Express Train movie -",
        "22" => "- I   f you need a password remember trnXpress -",
        "23" => "Cinema",
        "24" => "Cinema",
        "25" => "Cinema",
        "26" => "Cinema",
        "27" => "Cinema",
        "28" => "Cinema",
        "29" => "Cinema",
        "30" => "Cinema",
        "31" => "Cinema",
        "32" => "Cinema",
        "33" => "Cinema",
        "34" => "Cinema",
        "35" => "Cinema",
        "36" => "Cinema",
        "37" => "Cinema",
        "38" => "Cinema",
        "39" => "Cinema",
        "40" => "Cinema",
        "41" => "Cinema",
    ],
    //Services
    "estate" => [
      "1" => 'Es<span class="highlight">tate</span>',
      "2" => 'Es<span class="highlight">tate</span>',
      "3" => 'Recent Estate',
    ],
    "brandRegistration" => [
        "brand registration" => 'Brand<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "companyRegistration" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "turkishCitizenship" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legalConsultancy" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "importExport" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "serviceAds" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "internationalTrading" => [
        "international trading" => 'International <span class="highlight">Trading</span>',
        "1" => 'سناریو تجارت بین الملل یک پدیده است که سال ها پیش توانست دامنه خود را به صورت گسترده افزایش دهد. در واقع این سناریو به معنای مبادله آزاد و متقابل کالا و خدمات به صورت عادلانه است که بین دو کشور تحت عنوان تجارت در عرصه بین الملل صورت می گیرد. در واقع این کار با اهداف خاصی انجام می شود، که از مهمترین آن ها، تامین نیاز و خواسته اقتصادی کشور است.',
        "2" => 'منظور از معنا و مفهوم تجارت بین الملل چیست؟',
        "3" => 'همه شما به تجارت جهانی و بین المللی که بین کشور ایران و ترکیه وجود دارد واقف هستید. به طور کلی می توان گفت بیشتر نیازهای ایرانیان از این طریق برطرف می شود. این تجارت در اصل باعث ایجاد کردن یک اقتصاد جهانی می شود که در آن به عرضه و تقاضا می پردازند. این تجارت به صورت یک زنجیره قوی عمل می کند که همه شرایط اقتصادی را به یکدیگر به نوعی متصل می کند. این کار باعث می شود تا کشورهای ثروتمند بتوانند از منابع انسانی و یا فناوری و سرمایه خود، به بهترین شکل استفاده کنند. به جرات می توان گفت این نوع تجارت می تواند باعث ریشه کن کردن فقر در جامعه شود.</br/><br>
همانطور که در ابتدا ذکر شد، از بزرگترین تجارت های بین الملل، می توان به عرضه و تقاضا در بین ایران و ترکیه اشاره کرد که روابط آن ها مدت هاست تداوم یافته است و این دو کشور ارتباطات نزدیکی با یکدیگر دارند. در واقع این کار با هدف ارتقای دانش و مهارت های علمی و تجربی و رفع نیازهای افراد صورت می گیرد که به وسیله تجارت و بازاریابی و بازرگانی بین کشور ترکیه و ایران صورت گرفته است. برای نمونه از جمله مهمترین تجارتی که در بین این دو کشور صورت می گیرد، شامل محصولات عمده ای از جمله نخ الیاف، کالاهای بهداشتی، پوشاک، قطعات یدکی خودرو، کاغذ، ام دی اف، دارو، نفت، گاز، آلومینیوم و روی فرآوری نشده و هر آنچه که شما تصور کنید می باشند.
',
        "4" => 'در واقع کشورها به کمک این پروسه می توانند نرخ داد و ستد خود را افزایش دهند. در واقع تجارت باعث می شود تا خدمات و کالاهایی که در یک کشور امکان تولید آن ها وجود ندارد و یا قابلیت دسترسی به آن ها نیست، در دسترس قرار بگیرند و تعداد آن های برای رفع نیاز بیشتر شود. البته بهتر است بدانید که قرن هاست این امکان توسط تجارت بین الملل فراهم شده است و کشورها به مبادله مازاد داخلی و منابع مورد نیاز خارجی می پردازند. این شیوه تجاری اگر به بهترین شکل صورت بگیرد، می تواند باعث رشد اقتصادی، تنوع کسب و کار و اشتراکات فرهنگی شود.',
        "5" => 'تجارت بین الملل چه مزایایی دارد؟',
        "6" => 'همانطور که ذکر شد، این تجارت به معنی تبادل کالا و خدمات در بین کشورها می باشد که به کشور، مصرف کننده و مشتری امکان دسترسی داشتن به کالا و خدماتی را می دهد که در آن کشور وجود ندارد. از جمله مهمترین مزایایی که این تجارت می تواند ارائه دهد، شامل موارد ذکر شده در زیر است:</br>
·        کشورها می توانند به روی تولید کالا و یا ارائه کردن خدماتی تمرکز کنند که مخصوص جغرافیا، مهارت و ظرفیت آن ها باشد. چرا که  این نوعی فرهنگ تمایز و تخصص محسوب می شود.</br></br>
·        این تجارت باعث می شود تا یک کشور بتواند کالا و خدمات خود را با کیفیت بالا و درجه یک، در مقابل قیمت های به صرفه عرضه کند تا بتواند نیازها و نیازهای خاص مردم را برطرف کند.</br>
·        این تجارت باعث ایجاد نوعی رقابت در بازار محلی می شود که باعث می شود تولید کننده و تامین کننده داخلی به تقویت ظرفیت های داخلی خود بپردازد تا بتواند با کشورهای خارجی به رقابت برخیزد.</br>
·        به دلیل تسهیل بخشیدن به این تجارت، برخی از کشورها در صدد این آمده اند که به انعقاد برخی از قراردادها بپردازند. به این صورت این کار باعث شده تا منجر به انتقال فناوری از کشورهای پیشرفته به کشورهای کمتر توسعه یافته شود که باعث بهبود بخشیدن به توانایی های تولیدی می شود.</br>
·        دنیای تجارت همیشه باعث می شود تا در حیطه مشاغل و تامین اشتغال درهای زیادی رو به مردم و جامعه باز شود که باعث می شود این کشورها به ایجاد فرصت های حرفه ای بیشتری دست پیدا کنند.</br>
',
        "7" => 'انواع تجارت های بین المللی',
        "8" => 'تجارت در حیطه بین الملل به دلیل اهداف خاصی صورت می گیرد. به این ترتیب در انواع متفاوتی وجود دارد که می توان آن را در سه دسته تقسیم بندی کرد. از جمله مهمترین انواع این تجارت ها شامل موارد ذکر شده در زیر هستند:</br></br>
·        واردات که به معنای خرید کالا و خدمات از یک کشور خارجی است که امکان تولید آن ها در کشور وجود ندارد.</br></br>
·        صادرات که نوعی از تجارت می باشد که به فروش کالا و خدمات تولید شده خود در داخل کشور متکی است و برعکس واردات عمل می کند.</br></br>
·        صادرات مجدد که در تجارت به معنای واردات و صادرات است. این نوع تجارت هر دو را شامل می شود و به کشورهایی گفته می شود که در هر دو حیطه صادرات و واردات فعالیت می کنند. معمولا کشورهایی به انجام تجارت صادرات مجدد می پردازند که در هر دو کشور امکان ارتباط مستقیم وجود نداشته باشد. همچنین آن ها از امکانات فرآوری یا تدارکات بهتر با یک کشور سوم بهره مند هستند. البته عدم توافق تجاری بین دو کشور و نبودن مالیات تجاری در تسهیلات بانکی یک کشور وارد کننده، از مهمترین دلایلی محسوب می شود که باعث می گردد یک کشور به صادرات مجدد روی آورد.</br></br>
',
        "19" => 'کلام آخر',
        "20" => 'در رابطه با تجارت بین الملل بهتر است بدانید که این نوع تجارت با توجه به انواعی که دارد، باید به صورت کنترل شده و با بررسی های دقیق انجام بگیرد. چرا که نداشتن کنترل و بررسی در این حیطه باعث می شود تا آن کشور نتواند به درک صحیح از بازارهای خارجی دست پیدا کند و به محدودیت های وارداتی، صادراتی و گمرکی توسط دولت برسد. همچنین در این نوع تجارت، عدم اطمینان ایجاد می شود و هزینه های حمل و نقل افزایش پیدا می کند. پس برای تداوم داشتن یک تجارت در سطح بین الملل باید همه چیز تحت کنترل باشد. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "programming" => [
        "programming" => 'Pro<span class="highlight">gramming</span>',
        "1" => 'برنامه نویسی یکی از کارهای مهمی است که امروزه مورد توجه افراد زیادی قرار گرفته است. به این منظور شرکت های زیادی برای انجام امور مربوط به طراحی کردن سایت و نوشتن برنامه های کاربردی و همچنین سئو فعالیت می کنند. بهتر است در ادامه برای آشنایی با این امور تاثیر گذار در جامعه با ما همراه باشید.',
        "2" => 'برنامه نویسی به چه معناست؟',
        "3" => 'در اصل بهتر است بدانید که به مجموعه ای از دستورالعمل ها که برای آماده سازی یک برنامه برای یک دستگاه به کار برده می شوند، برنامه نویسی گفته می شود. به صورت ساده تر می توان بیان کرد که به اقدامات لازم برای به کارگیری کامپیوتر در انجام یک وظیفه مشخص شده گفته می شود. البته باید توجه داشته باشید که این وظیفه باید به درستی انجام بگیرد و کاملا بدون خطا باشد. برای انجام این کار، نمی توان با زبان انسانی با کامپیوتر ارتباط برقرار کرد. پس باید از زبان ماشین استفاده کرد که شامل کدهای زیادی می باشد که باید از آن ها اطلاع کسب کنید. این کدها به صورتی طراحی شده اند که کامپیوتر می تواند به سرعت آن ها را بخواند.',
        "4" => 'انواع زبان های زیادی برای انجام این کار وجود دارند که به وسیله آنها میتوان وظایف محاسباتی گوناگونی را به اجرا درآورد که این زبان ها با یکدیگر تفاوت های زیادی دارند. در بیشتر مواقع تمایلات و سلیقه شخصی نیز می تواند در انتخاب کردن یک زبان برای انجام این کار دخیل باشد. چرا که برای برآورد سازی و پیاده کردن یک قابلیت عملکردی مشخص، باید قدرت انتخاب برای افراد وجود داشته باشد. به این صورت می توانید چند زبان را مشخص کنید و به این نتیجه برسید که کدام یک برایتان مناسب تر خواهد بود. در انواع سیستم های دیجیتال اعم از تلویزیون؛ ماشین حساب، حتی یخچال و تبلت ها و کامپیوتر از این نوع فرآیند استفاده شده است.',
        "5" => 'منظور از تیم برنامه نویسی چیست؟',
        "6" => 'با توجه به اهمیت زیادی که این فرایند دارد، اغلب شرکت های زیادی تاسیس می شوند که در جهت رسیدن به اهداف خود فعالیت می کنند. بنابراین می توانید انجام برنامه های خود را که پشت آن اهدافی قرار داده اید را به راحتی به دست این تیم ها واگذار کنید. این شرکت از یک تیم با افراد متخصص تشکیل شده است که در زمینه های متفاوتی و در واحدهای مرتبط فعالیت کرده و در انجام و تحویل پروژه های نوشتن برنامه و طراحی سایت و seo با یکدیگر همکاری می کنند. بنابراین این بخش از یک مدیریت قوی برخوردار است که باعث می شود پروژه ها به صورت دقیق و منظم انجام بگیرند.',
        "7" => 'وظایف تیم به این صورت در انواع تحلیل گر برنامه، کد نویس، طراح دیتابیس، طراح رابط کاربری و تست کننده سایت و انجام سئو دسته بندی می شود. همچنین تعداد اعضایی خاصی در آن فعالیت می کنند که این با توجه به نوع پلتفرم و دشواری پروژه متفاوت است. در این راستا بهتر است بدانید که امور زیادی مربوط به نوشتن برنامه انجام می گیرد که این امور در دسته فعالیت های مهم برنامه نویسان می باشد. در واقع شرکتی که در این حیطه فعالیت می کند، به شرکتی گفته می شود که انواع محصولات زیادی را اعم از برنامه های نرم افزاری، فناوری های نرم افزاری تولید کنند و به توسعه آن ها بپردازند. در این شرکت معمولا برنامه نویس های حرفه ای فعالیت می کنند که می توانند دستورالعمل های لازم را برای نوشتن و تست کردن کدها برای اجرا به روی کامپیوتر انجام دهند.',
        "9" => 'منظور از طراحی سایت و سئو چیست؟',
        "10" => 'یکی از کارهای مورد علاقه افراد که امروزه به دست شرکت های برنامه نویس انجام می شود، می توان به انجام امور مربوط به طراحی سایت اشاره کرد. سایت ها از مهمترین راه های ارتباطی کسب و کارهای مختلف با مشتریان و مخاطبین می باشند که باید بتوانید انجام آن را به ایده آل ترین شکل پیاده کنید. از آنجایی که طراحی کردن سایت کار پیچیده ای است و ساده نیست، بهتر است که انجام آن را به یک شرکت معتبر و شناخته شده واگذار کنید. در واقع چیزی که باعث می شود کسب و کار شما و فعالیتی که مشغول به آن هستید در سایت دیده شود، طراحی کردن یک سایت جذاب با تولید محتوای سئو و تخصصی است که بتواند مخاطب را به سمت خود بکشد و مخاطب با یکبار باز کردن سایت به سمت آن کشیده شود و آن را در ذهن خود حک کند.',
        "11" => 'از آنجایی که حضور در فضای آنلاین از اهمیت زیادی برای رونق بخشیدن به کسب و کار شما برخوردار است، یک سایت می تواند باعث شناخته شدن فعالیت شما شود. پس به یک شرکت و تیم حرفه ای و متخصص نیاز است که بتواند مبتکرانه ترین صفحه سایت را برای شما طراحی و راه اندازی کند. برای این کار به یک بک گراند، صفحه جذاب و افکت های تاثیر گذار در سایت نیاز دارید که به وسیله یک تولید محتوای seo بتواند مورد توجه مخاطب قرار بگیرد. شاید طراحی کردن سایت کار ساده ای به نظر برسد، ولی اینطور نیست و نیاز به دانش و حرفه ای می باشد که تنها یک تیم تخصصی از عهده آن بر خواهد آمد. به این صورت می توانید فروشگاه اینترنتی خود را طراحی کنید و در چند دقیقه آن را افتتاح کنید.',
        "19" => 'کلام آخر',
        "20" => 'ساختن یک کسب و کار آنلاین و مدیریت کردن آن کار ساده ای است. ولی این کار در صورتی ساده می شود که انجام آن را به یک تیم حرفه ای و متخصص واگذار کنید. به این منظور شرکت های زیادی تاسیس شده اند که در این حیطه فعالیت می کنند. ولی اگر به دنبال یک برنامه نویس، طراح سایت و سئو نویس حرفه ای هستید، بهتر است که انجام این کارها را به دست یک شرکت معتبر واگذار کنید که خلاقانه ترین هنرنمایی ها را برای شما به جای بگذارد و در نظر بگیرد. به این صورت می توانید یک سایت عالی داشته باشید و به هدف خود دست پیدا کنید. تنها کافی است به شماره های درج شده در سایت ری شیپ تماس حاصل فرمایید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "propertySales" => [
        "property sales" => 'Property <span class="highlight">Sales</span>',
        "1" => 'افراد زیادی هستند که در کشور ترکیه به خرید ملک پرداخته اند و اکنون بنا به هر دلیلی می خواهند برای فروش آن اقدام کنند. ولی بهتر است بدانید که فروش ملک در ترکیه نیازمند رعایت قوانین و مقررات مهمی است که باید به آنها توجه کنید و فروش ملک خود را براساس آن انجام دهید. در اصل انجام هر گونه معاملات ملکی در ترکیه نیازمند این است که با توجه به قوانین روز و به صورت هوشمندانه عمل کنید.',
        "2" => 'فروش ملک در کشور ترکیه',
        "3" => 'یکی از مهمترین و رایج ترین کارهایی که اغلب افراد به دنبال انجام دادن آن هستند، انجام معاملات ملکی از جمله فروش ملک در کشور ترکیه می باشد. بنابراین بهتر است بدانید که انجام این کار در کشور ترکیه باید مرحله به مرحله و با اندیشه و تجربه و طبق مقررات انجام بگیرد. همچنین در این زمینه باید بتوانید با مشاورین خبره و متخصص مشورت کنید تا بتوانید یک تصمیم ایده آل بگیرید. چرا که این راه با مشکلات زیادی ممکن است همراه باشد که مشورت با یک مشاور می تواند براساس قوانین این مشکلات را از سر راه بردارد.',
        "4" => 'همچنین در زمان فروش ملک در کشور ترکیه بهتر است که قبل از انجام این کار ابتدا به نکات مهم توجه کنید تا بتوانید به نتیجه درستی دست پیدا کنید. در این زمان به آماده سازی مدارک مهمی نیز مورد نیاز است که آماده سازی غلط و یا نادرست این مدارک می تواند کار شما را به تعویق بیندازد. پس به کمک مشاورین فروش در ترکیه طبق قوانین وضع شده در سال 2022 می توانید این کار را به درستی انجام دهید.',
        "5" => 'قوانین فروش ملک در کشور ترکیه',
        "6" => 'زمانی که قصد دارید به انجام معاملات ملکی از جمله فروش بپردازید، بهتر است که به قوانین مهمی که وضع شده است توجه کنید. این قوانین به شما کمک می کنند در مدت زمان کمتری این کار را انجام دهید. این مقررات شامل موارد ذکر شده در زیر هستند:</br>
·        طبق قوانین ترکیه انتقال مالکیت و فروش آن تنها در دفاتر رسمی ثبت اسناد ملکی قابل انجام است.</br>
·        عقد قولنامه در زمان فروش، در بین طرفیت تنها در بنگاه و دفتر مشاور رسمی مقدور است.</br>
·        قولنامه دارای اعتبار رسمی نمی باشد و تنها به معنای انجام اقدامات ابتدای برای انتقال سند در بین طرفین است.</br>
·        در ترکیه دو سند وجود دارد که به آن سندهای آبی و قرمز گفته می شود.</br>
·        قانون مالیات در انتقال سند 4 درصد مبلغ ارزش ملک می باشد.</br>
·        در نقل و انتقال سند میزان مالیاتی که باید پرداخت شود، در بین فروشنده و خریدار، باید به صورت ماساری برای پرداخت تقسیم شود.</br>
·        روش پرداخت مالیات انتقال سند به صورت توافقی نیز امکان پذیر خواهد بود.</br>
·        فروش ملک بعد تا مدت 3 سال ممنوع است و فردی که از این طریق به اخذ پاسپورت گرفته است، نمی تواند تا 3 سال اجاره و فروش ملک خود را به شخص دیگری واگذار کند.</br>
·        فروش ملک در کشور ترکیه را بدون محدودیت می توانید به شهروندان ترکیه ای و ... انجام دهید.</br>
·        دریافت کردن اکسپرتیز از مهمترین الزامات برای کسی است که قصد فروش ملک خریداری شده را دارد. پس باید گزارش این کار در دست باشد.</br>
·        در زمان انتقال سند حضور فروشنده الزامی است. در غیر این صورت اگر قادر نیستید در این زمان حضور داشته باشید، می توانید به شخصی قابل اعتماد وکالت نامه رسمی دهید تا مسئولیت شما را انجام دهد.</br>
·        خانه ای که دارای بیمه حوادث نباشد، قادر به فروش و واگذار کردن نیست. بیمه حوادث از جمله زلزله از مهمترین الزامات برای املاک ترکیه محسوب می شود.</br>
·        بدهی مالیاتی در زمان فروش ملک در ترکیه باید صفر باشد. شما به عنوان صاحب خانه باید این مالیات را بپردازید تا در زمان فروش دچار مشکل نشوید.</br>
',
        "7" => 'روش های فروش ملک در کشور ترکیه',
        "8" => 'از جمله مهمترین روش هایی که برای فروش ملک در ترکیه برای آن ها می توانید اقدام کنید، می توان به روش های ذکر شده در زیر اشاره کرد:</br>
·        فروش ملک به صورت مستقیم که می توانید به صورت مستقیم اطلاعات خانه و ملک خود را در شبکه های اجتماعی و سایت های معتبر به اشتراک بگذارید تا خریدار در صورت تمایل با شما تماس بگیرد. به این صورت بدون واسطه می توانید برای فروش ملک خود اقدام کنید.</br>
·        فروش ملک با کمک آژانس های املاک از دیگر روش های فروش ملک در کشور ترکیه است که در این روش باید اطلاعات ملک خود را به دست آژانس های مطمئن بسپارید. سپس آن ها بعد از یافتن خریدار، قراری بین شما و آنها ترتیب می دهند. در این آژانس ها مشاورین فعالی قرار دارند که می توانند پروسه فروش ملک را برای شما راحت تر طی کنند و با سرعت بیشتری برای ملک شما مشتری پیدا کنند.</br>
',
        "9" => 'چگونه مبلغ فروش ملک را دریافت کنیم؟',
        "10" => 'همانطور که جزو قوانین فروش ملک در ترکیه می باشد، فروشنده باید قبل از فروش ملک، به دریافت گزارش اکسپرتیز بپردازد. به این صورت ارزش ملک مشخص می شود، مگر آنکه فروشنده و خریدار بخواهند به صورت جداگانه مبلغی را بین یکدیگر توافق کنند. پس نحوه دریافت مبلغ فروش ملک، باید در بین طرفین به توافق رسیده شود. شما باید به عنوان فروشنده شرایط خود را برای نحوه دریافت به خریدار گزارش دهید و درباره  این موضوع صحبت کنید. به این صورت قبل از انتقال سند، حداقل درصد از مبلغ و در زمان انتقال سند مابقی دریافت می شود.',
        "19" => 'کلام آخر',
        "20" => 'فروش ملک در کشور ترکیه شاید به نظر شما ساده به نظر برسد. ولی اینطور نیست و با توجه به قوانین مهمی که در این کشور وجود دارد، باید بتوانید ابتدا از این قوانین و شرایط اطلاع کسب کنید. به این صورت اگر از شرایط لازم بهره مند بودید، می توانید برای فروش از طریق روش های ذکر شده اقدام کنید. در این زمان لازم است برای جلوگیری از مشکلات و موانعی که ممکن است در سر راهتان ایجاد شود، به یک مشاور خبره و متخصص مراجعه کرده و با او مشورت کنید. به این صورت می تواند ملک خود را با سود زیاد و در کمترین زمان به فروش برسانید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Counseling
    "commercial" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "counseling-ads" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "estate-counseling" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legal" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Events
    "events" => [
        "company registration" => 'Company<span class="highlight"> Registration</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => '</br>از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:
        مدت اعتبار برند در این کشور قابل تمدید می باشد.<br/> همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
<br/>·شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'COMMENTS',
        "22" => 'Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt.',
        "23" => 'LEAVE A COMMENT',
        "24" => 'Name',
        "25" => 'E-mail',
        "26" => 'Message',
        "27" => 'POST COMMENT',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Environment
    "environment" => [
        "environment" => 'Environment',
        "1" => 'یکی از مشکلاتی که سال هاست با آن دست و پنجه نرم می کنیم، مشکلات مربوط به محیط زیست است که می زندگی انسان ها و حیوانات را تحت تاثیر قرار می دهد. یکی از مهمترین این مشکلات، تولید بیش از اندازه پلاستیک توسط انسان هاست که باعث می شود آسیب زیادی به زمین وارد شود. پس بهتر است که راه های حمایت از محیط زیست به بهترین شکل انجام شوند.',
        "2" => 'حمایت و یا حفاظت از محیط زیست به چه معناست؟',
        "3" => 'یکی از کم هزینه ترین کارهایی که افراد می توانند برای نجات محیط زیست انجام دهند، حمایت از این محیط است. حمایت کردن از این اکو سیستم اصلا گران و یا سخت نیست و همه چیز به انجام کارهایی باز می گردد که همه ما در طول زندگی انجام می دهیم. در واقع هر نوع استفاده بیش از حد از ماشین، مبلمان، آب، اسباب بازی و هر چیزی که در زندگی ما وجود دارند، می توانند به محیط زیست آسیب وارد کنند. از جمله شایع ترین آن ها نیز همانطور که ذکر شد، تولید کردن بیش از اندازه پلاستیک است که خطرها زیادی برای زمین به همراه دارد. به جرات می توان گفت یکی از اصلی ترین موارد آسیب به محیط زیست، انواع پلاستیک ها هستند که در اثر خوردن و آشامیدن در محیط زیست پخش و پلا می شوند و می توانند جلوه ناخوشایندی ایجاد کنند.',
        "4" => 'و از همه بدتر، این که این پلاستیک ها صدها سال طول می کشند تا بازیافت شوند و بدترین آسیب را به این محیط وارد می کنند. البته مواد ضد محیط زیست زیادی وجود دارند که رایج ترین آن ها وجود پلاستیک ها در محیط زیست می باشد. ولی چیزی که اهمیت دارد، این است که ما انسان ها به عنوان یکی از هزاران گونه های زیستی که به روی زمین زندگی می کنیم، می توانیم به حمایت از محیط زیست بپردازیم. در اصل به هر گونه عملیاتی که در جهت جلوگیری از تخریب محیط زیست انجام شود، حفاظت از محیط زیست گفته می شود. این به معنای تلاشی برای حفظ سلامتی محیط و انسان ها است که اغلب نادیده گرفته می شود. چه بهتر است که بتوان محدودیت هایی در این زمینه ایجاد کرد تا همه مجبور شوند در این حیطه فعالیت کنند.',
        "5" => 'روش های حمایت از محیط زیست',
        "6" => 'اگر به دنبال این هستید که روش های حمایت از محیط زیست را عملی کنید، پس بهتر است که خوشحال باشید؛ چون انجام دادن آن ها اصلا کار سختی نیست و حتی انجام دادن آن ها در یک مدت زمانی کوتاه می تواند به عادت تبدیل شود. از همه مهمتر، بدون هزینه است و هر کسی می تواند به راحتی آن ها را انجام دهد. از جمله مهمترین این روش ها به شرح زیر است:',
        "7" => 'کمتر مصرف کنید',
        "8" => 'شاید برای شما باور کردنش نباشد، ولی مصرف کردن هر چیزی بیش از اندازه می تواند باعث آسیب به محیط زیست شود. در اصل خوردن و آشامیدن زیاد باعث بازیافت بیشتر و در نتیجه جمع شدن زباله بیشتر و کثیف شدن محیط زیست دارد. جلوگیری کردن از ورود کالاهای غیر ضروری به زندگی، باعث می شود تا هزینه های خود را کاهش دهید و به حفاظت از محیط زیست کمک کنید.',
        "9" => 'به بازیافت کمک کنید',
        "10" => 'کمک کردن به انجام بازیافت بهتر زباله ها بسیار تاثیر گذار است. بنابراین می توانید زباله های خود را تفکیک کنید. بطری های غیر قابل استفاده را جمع کرده و به مراکز بازیافت تحویل دهید. بازیابی شیشه باعث می شود تا در تولید شیشه صرفه جویی شود. انواع ظروف و کاغذهای آلومینیومی نیز قابل بازیافت هستند که می توانید آن ها را جمع کنید.',
        "11" => 'به نظافت سواحل اهمیت دهید',
        "12" => 'از عادت های بد مردم می توان به ریختن انواع زباله ها در سواحل اشاره کرد. پس بهتر است که از ریختن زباله در سواحل خودداری کنید و چهره سواحل زیبا را زشت نکنید. پس بهتر است همیشه در این زمان، یک کیسه بزرگ برای جمع آوری زباله هایتان به همراه داشته باشید.',
        "13" => 'تولید کمتر زباله',
        "14" => 'امروزه جمع آوری زباله به حدی رسیده است که دیگر قادر به دفن آنها نیستند و در برخی از کشورها به سوزاندن آن ها می پردازند. پس سعی کنید که از موادی مانند کیسه های نایلون و مواد دور ریختنی کمتر استفاده کنید.',
        "15" => 'جلوگیری باران اسیدی',
        "16" => 'شاید فکر کنید که چطور می توان از بروز باران های اسیدی جلوگیری کرد. ولی برای حمایت از محیط زیست و جلوگیری از باران اسیدی، باید برق کمتری مصرف کنید چرا که تولید سوخت های فسیلی بیشتر به معنای ایجاد باران های اسیدی است. همچنین باید استفاده خود را از خودروهای شخصی کمتر کنید.',
        "17" => ' اسراف نکنید',
        "18" => 'در مصارف خود صرفه جویی کنید و از هدر رفتن بیهوده مواد غذایی و انرژی جلوگیری کنید. چرا که این کار باعث جلوگیری از تولید زباله می شود. از پخت و پر بیش از حد خودداری کنید و سعی کنید همیشه همه چیز به اندازه باشد تا اسراف نشود.',
        "19" => 'استفاده از ظروف چند بار مصرف',
        "20" => 'سعی کنید استفاده از ظروف یکبار مصرف را کاهش دهید. چرا که این ظروف آلودگی و زباله زیادی تولید می کنند. پس بهتر است به این ظروف نه بگویید و ظروف چند بار مصرف را جایگزین آن ها کنید.',
        "21" => 'مزایای حمایت کردن از محیط زیست',
        "22" => 'شاید از خود بپرسید که دلیل اصلی حمایت از محیط زیست چیست و چرا باید این کار را انجام دهیم. اگر حفاظت از محیط زیست در بین همه مردم به یک عادت تبدیل شود، زندگی بسیار زیباتر خواهد شد. از جمله مهمترین مزایای این کار به شرح زیر است:</br>
·        صرفه جویی کردن در انرژی</br>
·        کاهش مصرف، استفاده مجدد و بازیافت</br>
·        استفاده از محصولات سبز</br>
·        رانندگی محافظه کارانه</br>
·        حفظ زنجیره حیات</br>
·        کاهش تغییرات آب و هوایی</br>
·        پاکسازی هوا</br>
·        خنک شدن دمای هوا</br>
·        کمک به زندگی بهتر حیوانات</br>
·        داشتن محیط زیستی زیباتر</br>
·        افزایش سلامتی انسان ها و حیوانات</br>
',
        "23" => 'کلام آخر',
        "24" => 'بهتر است بدانید که حفاظت کردن از محیط زیست دارای مزایای زیادی می باشد که به صورت کلی می توان گفت باعث ایجاد یک تغییر و تحول در کره زمین و محیط زیست و زندگی انسان ها و حیوانات می شود. پس بهتر است که این نوع حمایت را در چرخه زندگی روزمره خود قرار دهید تا به یک نتیجه عالی جهانی دست پیدا کنیم. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Blog
    "blog" => [
      '1' => 'B<span class="highlight">LOG</span>',
      '2' => 'B<span class="highlight">LOG</span>',
      '3' => 'Recent Posts',
    ],
    //Team
    "team" => [

    ],
    //About
    "about" => [

    ],
    //ContactUs
    "contactus" => [

    ],
    //Footer
    "footer" => [
        'ReshapeGlobal' => 'RESHAPE <span class="highlight">GLOBAL</span>',
        '1' => 'Sample',
        '2' => 'Sample',
        '3' => 'Sample',
        '4' => 'Sample',
        '5' => 'Sample',
        '6' => 'Sample',
        '7' => 'Sample',
        '8' => 'Sample',
        '9' => 'Sample',
        '10' => 'Sample',
        '11' => 'Sample',
        '12' => 'Sample',
        '13' => 'Sample',
        '14' => 'Sample',
        '0' => ' 2023 © All Rights Reserved.',
    ],
    //Toastr
    "toastr" => [
        'storeSuccess' => 'Stored Successfully',
        'updateSuccess' => 'Updated Successfully',
        'deleteSuccess' => 'Deleted Successfully',
    ],
    'name' => 'Name',
    'email' => 'Email',
    'message' => 'Message',
    'reply' => 'Reply',
];
