<?php
return [
    //Header
    "header" => [
        "reshape global" => "ریشیپ گلوبال",
        "home" => "خانه",
        "services" => "سرویس ها",
        "estate" => "املاک",
        "brand registration" => "ثبت برند",
        "company registration" => "ثبت شرکت",
        "turkish citizenship" => "شهروندی ترکیه",
        "legal consultancy" => "مشاوره حقوقی",
        "import export" => "واردات و صادرات",
        "ads" => "تبلیغات",
        "counseling" => "مشاوره",
        "commercial" => "تجاری",
        "legal" => "قانونی",
        "estate counseling" => "مشاوره املاک",
        "events" => "رویداد ها",
        "environment" => "محیط زیست",
        "blog" => "بلاگ",
        "about" => "درباره ما",
        "our team" => "تیم ما",
        "contact us" => "تماس با ما",
        "lang" => "زبان",
        "english" => "انگلیسی",
        "persian" => "فارسی",
        "all the latest" => "آخرین مطالب",
        "documentation" => "اسناد",
        "help" => "راهنمایی",
    ],
    //Index
    "index" => [
        "1" => 'خوش آمدید <span class="highlight">به</span>',
        "2" => "DON'T BE AFRAID, DO IT",
        "3" => 'ترنس مدیا <span class="highlight">پروژه</span>',
        "4" => '<span class="highlight">NEW TRANSMEDIA FORMAT FOR</span> ELECTRONIC MUSIC FESTIVAL',
        "5" => "RESHAPE Stage چالشی است که هدف آن دی جی های نوظهور صحنه تکنو ایتالیا است. مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "6" => "سینما",
        "7" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "8" => "سینما",
        "9" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "10" => "سینما",
        "11" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "12" => "سینما",
        "13" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "14" => "سینما",
        "15" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "16" => "It's not just reproductions that count",
        "17" => "The minutes of listening are important",
        "18" => "MixCloud tracks statistics",
        "19" => "LIVE sets have added value",
        "20" => "Find more clues in the Express Train",
        "21" => "- جلد سی دی را دانلود کنید، در انتهای فیلم قطار سریع السیر پیدا خواهید کرد -",
        "22" => "- اگر به رمز عبور نیاز دارید trnXpress را به خاطر بسپارید -",
        "23" => "Cinema",
        "24" => "Cinema",
        "25" => "Cinema",
        "26" => "Cinema",
        "27" => "Cinema",
        "28" => "Cinema",
        "29" => "Cinema",
        "30" => "Cinema",
        "31" => "Cinema",
        "32" => "Cinema",
        "33" => "Cinema",
        "34" => "Cinema",
        "35" => "Cinema",
        "36" => "Cinema",
        "37" => "Cinema",
        "38" => "Cinema",
        "39" => "Cinema",
        "40" => "Cinema",
        "41" => "Cinema",
    ],
    //Services
    "estate" => [
        "1" => 'ام<span class="highlight">لاک</span>',
        "2" => 'ام<span class="highlight">لاک</span>',
        "3" => 'پست های اخیر',
    ],
    "brandRegistration" => [
        "brand registration" => 'ثبت برند در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "companyRegistration" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "turkishCitizenship" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legalConsultancy" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "importExport" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "serviceAds" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Counseling
    "commercial" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "counseling-ads" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "estate-counseling" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legal" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Events
    "events" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Environment
    "environment" => [
        "environment" => 'محیط زیست',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Blog
    "blog" => [
        '1' => 'ب<span class="highlight">لاگ</span>',
        '2' => 'ب<span class="highlight">لاگ</span>',
        '3' => 'پست های اخیر',
    ],
    //Team
    "team" => [

    ],
    //About
    "about" => [

    ],
    //ContactUs
    "contactus" => [

    ],
    //Footer
    "footer" => [
        'ReshapeGlobal' => 'ری شیپ <span class="highlight">گلوبال</span>',
        '1' => 'Sample',
        '2' => 'Sample',
        '3' => 'Sample',
        '4' => 'Sample',
        '5' => 'Sample',
        '6' => 'Sample',
        '7' => 'Sample',
        '8' => 'Sample',
        '9' => 'Sample',
        '10' => 'Sample',
        '11' => 'Sample',
        '12' => 'Sample',
        '13' => 'Sample',
        '14' => 'Sample',
        '0' => ' 2023 © تمامی حقوق این سایت محفوظ است.',
    ],
    //Toastr
    "toastr" => [
        'storeSuccess' => 'با موفقیت ذخیره شد',
        'updateSuccess' => 'با موفقیت بروزرسانی شد',
        'deleteSuccess' => 'با موفقیت حذف شد',
    ],
    'name' => 'نام',
    'email' => 'ایمیل',
    'message' => 'متن پیام',
    'reply' => 'پاسخ',
];
