<?php
return [
    //Header
    "header" => [
        "reshape global" => "ریشیپ گلوبال",
        "home" => "خانه",
        "services" => "سرویس ها",
        "estate" => "املاک",
        "brand registration" => "ثبت برند",
        "company registration" => "ثبت شرکت",
        "turkish citizenship" => "شهروندی ترکیه",
        "legal consultancy" => "مشاوره حقوقی",
        "import export" => "واردات و صادرات",
        "ads" => "تبلیغات",
        "counseling" => "مشاوره",
        "commercial" => "تجاری",
        "legal" => "قانونی",
        "estate counseling" => "مشاوره املاک",
        "events" => "رویداد ها",
        "environment" => "محیط زیست",
        "blog" => "بلاگ",
        "about" => "درباره ما",
        "our team" => "تیم ما",
        "contact us" => "تماس با ما",
        "lang" => "زبان",
        "english" => "انگلیسی",
        "persian" => "فارسی",
        "all the latest" => "آخرین مطالب",
        "documentation" => "اسناد",
        "help" => "راهنمایی",
    ],
    //Index
    "index" => [
        "1" => 'خوش آمدید <span class="highlight">به</span>',
        "2" => "DON'T BE AFRAID, DO IT",
        "3" => 'ترنس مدیا <span class="highlight">پروژه</span>',
        "4" => '<span class="highlight">NEW TRANSMEDIA FORMAT FOR</span> ELECTRONIC MUSIC FESTIVAL',
        "5" => "RESHAPE Stage چالشی است که هدف آن دی جی های نوظهور صحنه تکنو ایتالیا است. مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "6" => "سینما",
        "7" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "8" => "سینما",
        "9" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "10" => "سینما",
        "11" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "12" => "سینما",
        "13" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "14" => "سینما",
        "15" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "16" => "It's not just reproductions that count",
        "17" => "The minutes of listening are important",
        "18" => "MixCloud tracks statistics",
        "19" => "LIVE sets have added value",
        "20" => "Find more clues in the Express Train",
        "21" => "- جلد سی دی را دانلود کنید، در انتهای فیلم قطار سریع السیر پیدا خواهید کرد -",
        "22" => "- اگر به رمز عبور نیاز دارید trnXpress را به خاطر بسپارید -",
        "23" => "Cinema",
        "24" => "Cinema",
        "25" => "Cinema",
        "26" => "Cinema",
        "27" => "Cinema",
        "28" => "Cinema",
        "29" => "Cinema",
        "30" => "Cinema",
        "31" => "Cinema",
        "32" => "Cinema",
        "33" => "Cinema",
        "34" => "Cinema",
        "35" => "Cinema",
        "36" => "Cinema",
        "37" => "Cinema",
        "38" => "Cinema",
        "39" => "Cinema",
        "40" => "Cinema",
        "41" => "Cinema",
    ],
    //Services
    "estate" => [
        "1" => 'ام<span class="highlight">لاک</span>',
        "2" => 'ام<span class="highlight">لاک</span>',
        "3" => 'پست های اخیر',
    ],
    "brandRegistration" => [
        "brand registration" => 'ثبت برند در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "companyRegistration" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از مهمترین کارهایی که افراد زیادی امروزه به دنبال انجام آن هستند، ثبت کردن شرکت در ترکیه است. بهتر است بدانید که این کار دارای پیچیدگی های خاصی می باشد که نباید بی گدار به آب بزنید. ثبت شرکت یکی از انواع راه های اخذ شهروندی نیز به حساب می آید که برای انجام آن باید به یک موسسه معتبر مراجعه کنید. پس بهتر است که در ادامه از همه چیز درباره ثبت شرکت در کشور ترکیه اطلاع کسب کنید.',
        "2" => 'تمایل افراد برای ثبت شرکت در ترکیه چیست؟',
        "3" => 'با توجه به اینکه ترکیه یکی از کشورهای پیشرفته اقتصادی در همسایگی ایران است، اغلب افراد دوست دارند برای آینده خود به ثبت شرکت در این کشور بپردازند. گذشته از آن، این کار مزایای زیادی را به همراه دارد که افراد می توانند از آن بهره مند شوند. به همین دلیل امروزه تقاضا برای ثبت کردن شرکت در ترکیه بسیار بالا رفته است که به رشد اقتصادی این کشور کمک می کند. در واقع این کار یک دروازه ورود راحت به بازارهای جهانی کسب و کار و کسب سود و ثروت است که باید به صورت قانونی انجام شود. به این صورت افراد به راحتی می توانند خود برای ثبت شرکت اقدام کنند و فعالیت حرفه ای خود را آغاز نمایند.',
        "4" => 'به همین دلیل بهترین راه برای رسیدن به سود بلند مدت در عرصه اقتصاد و تجارت کشور، ثبت شرکت در کشور ترکیه است که می تواند باعث رشد و پویایی هر چه بهتر افراد شود. بهتر است بدانید که این کار نیازمند آماده سازی مدارک مهمی می باشد. و هزینه های گوناگونی در پشت آن وجود دارد که باید بتوانید با مراجعه به یک موسسه شناخته شده، آن را به بهترین نحو با کمترین هزینه انجام دهید. چرا که افراد به دلیل نا آگاهی هایی که دارند، اغلب باعث می شود تا هزینه های زیادی برای آن ها تراشیده شود و یا آنکه در آماده کردن مدارک خود با مشکل روبرو می شوند. پس باید سعی کنید که این کار را با توجه به بودجه ای که در اختیار دارید، به دست یک مشاور حرفه ای واگذار کنید.',
        "5" => 'انواع شرکت های قابل ثبت در کشور ترکیه',
        "6" => 'از جمله انواع شرکت هایی که افراد می توانند به دنبال ثبت آن باشند، شامل موارد ذکر شده در زیر است:',
        "7" => 'شرکت با مسئولیت محدود',
        "8" => 'این دسته از شرکت ها به این صورت هستند که در آن تنها به یک سهامدار نیاز است و مسئولیتی که این سهامدار به عهده دارد، با توجه به میزان سرمایه ای است که گذاشته است. این شرکت می تواند خصوصی و یا دولتی باشد.',
        "9" => 'شرکت سهامی',
        "10" => 'از دسته دیگر شرکت ها، می توان به شرکت سهامی اشاره کرد که علاقه مندان زیادی دوست دارند به سراغ این نوع فعالیت بزرگ بروند. این شرکت می تواند از 5 تا 250 سهامدار داشته باشد. همچنین روند مدیریتی کاملا متفاوتی دارد. مدیریت شرکت و قوانین آن نیز با قوانین خاصی صورت می گیرد.',
        "11" => 'شرکت تعاونی',
        "12" => 'شرکت تعاونی از دسته قدیمی ترین و محبوب ترین شرکت هایی است که افراد زیادی به آن علاقه مند هستند و به دنبال این می باشند که در آن به ثبت برند خود بپردازند.',
        "13" => 'شرکت غیر تعاونی و جمعی',
        "14" => 'این نوع شرکت به صورت جمعی می باشد که توسط اشخاص حقیقی به راحتی قابل ثبت می باشد.',
        "15" => 'مزایای ثبت شرکت در ترکیه',
        "16" => 'همانطور که ذکر شد، یکی از همسایه های ایران که رفت و آمد آسانی دارد، کشور ترکیه است که از نرخ بیکاری پایین و رشد اقتصادی و گردشگری عالی برخوردار است. به این منظور این کشور یکی از بهترین کشورها برای فعالیت های تجاری ایرانیان می باشد. ثبت شرکت در کشور ترکیه مزایای زیادی را به همراه دارد که شامل موارد ذکر شده در زیر هستند:<br/>
·        ثبات روابط سیاسی و اقتصادی در بین ایران و ترکیه<br/>
·        وجود برندهای مشهور در ترکیه و امکان همکاری با آن ها<br/>
·        وجود امنیت پایدار در ترکیه<br/>
·        مرکزیت سه بازار مهم و استراتژیک آسیا و اروپا و خاورمیانه<br/>
·        امکان اخذ اقامت کشور ترکیه به وسیله ثبت شرکت<br/>
·        بهره مندی از ثبات قوانین، آیین نامه و تصمیمات تجاری و اقتصادی<br/>
·        امکان سرمایه گذاری و فعالیت کردن با کمترین میزان ریسک در ترکیه<br/>
·        سهولت ورود پیدا کردن به بازار های جهانی به وسیله این کشور<br/>
·        امکان تبادلات پولی و اعتباری با تمام بانک های جهان<br/>
·        وجود نیروی کار کافی و فعال با دستمزدهای مناسب<br/>
·        امکان دریافت ویزا، مستر کارت و کارت های دیگر اعتباری بین المللی<br/>
·        امکان خرید ملک، اتومبیل، لوازم منزل و ... به صورت اقساط<br/>
·        افتتاح حساب در بانک های ترکیه<br/>
·        بهره مندی از تسهیلات بانکی با نرخ سود پایین<br/>
·        بهره مندی از هزینه های پایین شرکت داری نسبت به سایر کشورها<br/>
·        اقامت یکساله بعد از ثبت شرکت<br/>',
        "17" => 'مدارک لازم ثبت شرکت در ترکیه',
        "18" => 'اگر به دنبال یک سرمایه گذاری ایده و آل و بلند مدت و پر سود هستید، نباید بی گدار به آب بزنید. بنابراین باید اطلاعات خود را به صورت کامل در زمینه مورد نظر بالا ببرید تا دچار ضرر و زیان و اشتباه در این حیطه نشوید. پس یکی از اصلی ترین مراحلی که باید در ثبت شرکت در کشور ترکیه پشت سر بگذارید، بدون شک مدارک مورد نیازی است که باید برای این کار فراهم کنید.</br>
·        اخذ پاسپورت ترکیه با حداقل 6 ماه اعتبار</br>
·        2 قطعه عکس پاسپورتی جدید با زمینه روشن</br>
·        اساسنامه شرکت</br>
·        تعیین درصد سهام هر سهامدار</br>
·        تعیین مدیر یا مدیران</br>',
        "19" => 'کلام آخر',
        "20" => 'ثبت کردن شرکت در این کشور کار ساده ای نیست که تنهایی از عهده آن بر آیید. بنابراین بهتر است که در این زمینه با مشاورین خبره و متخصص ما مشورت کنید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "turkishCitizenship" => [
        "turkish citizenship" => 'شهروندی<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از کارهای مورد علاقه افراد برای زندگی، مهاجرت و دریافت کردن حق شهروندی ترکیه می باشد. شاید در ابتدا گرفتن شهروندی در این کشور کار ساده ای به نظر برسد ولی اینطور نیست و نیازمند پشت سر گذاشتن مراحل پیچیده ای می باشد. پس بهتر است که در ادامه با همه چیز درباره حق شهروندی در کشور ترکیه با ما همراه باشید.',
        "2" => 'چگونه شهروندی کشور ترکیه را دریافت کنیم؟',
        "3" => 'سوالی که همیشه افراد برای تصمیم در انجام این کار می پرسند، این است که چگونه باید شهروندی در کشور ترکیه را دریافت کنیم. برای این کار چه چیزهایی لازم است. جالب است بدانید که نظام حقوقی ترکیه به صورتی تنظیم شده است که نوشته شده و جامع می باشد. همچنین اخذ شهروندی در این کشور براساس قانون خون انجام می گیرد. منظور از قانون خون این است که اگر پدر و مادر هر کدام ترکیه ای باشند، فرزند نیز می تواند شهروند ترکیه محسوب شود. به این صورت افرادی که به واسطه رابطه شهروندی تابع ترکیه شده اند، یا پدر و مادر آن ها شهروند ترکیه هستند می توانند در این کشور زندگی کنند.',
        "4" => 'البته لازم است بدانید که از طریق مراحل قانونی نیز افراد می توانند برای اقامت خود درخواست دهد و تابعیت خود را دریافت کنند. فرزند خواندگی کودکانی زیر 18 سال نیز می تواند باعث گرفتن شهروندی در ترکیه شود. از دیگر مواردی که می تواند به راحتی حق شهروندی را دریافت کند، می توان به کودکی اشاره کرد که در ترکیه متولد شده است ولی پدر و مادرش هیچ کدام تابعیت این کشور را ندارند. همچنین لازم است بدانید که روش های زیادی وجود دارد تا افراد بتوانند شهروندی خود را دریافت کنند. تنها کافی است با آن ها آشنا شوید.',
        "5" => 'روش های دریافت شهروندی در کشور ترکیه',
        "6" => 'روش های زیادی وجود دارند که افراد با انجام آن ها به صورت قانونی می توانند برای دریافت شهروندی ترکیه اقدام کنند. بنابراین از جمله این روش ها شامل موارد ذکر شده در زیر هستند:',
        "7" => 'اخذ شهروندی از طریق سرمایه گذاری',
        "8" => 'سرمایه گذاری روشی است که به کمک آن می توان به شهروندی رسید. به صورتی که فرد باید در این کشور یک حساب بانکی باز کند و آن را در بانک های معتبر ترکیه افتتاح نماید. همچنین سرمایه گذاری را می توانید از طریق خرید ملک، سپرده گذاری نقدی، اوراق قرضه دولتی و تاسیس شرکت و ... انجام دهید. همچنین در این زمان نیاز به حضور مستمر در ترکیه نیست.',
        "9" => 'اخذ شهروندی از طریق املاک',
        "10" => 'در این زمان برای خرید ملک باید اقدام کنید. پس باید در یک دوره مستمر و بدون وقفه تا 5 سال در این کشور زندگی کنید. همچنین هر ساله باید حداقل 185 روز در ترکیه حضور داشته باشید. پس بعد از پایان یافتن 5 سال می توانید شهروندی خود را دریافت کنید و اقدام به گرفتن پاسپورت کنید.',
        "11" => 'اخذ شهروندی از طریق تولد',
        "12" => 'اگر فرزندی در این کشور به دنیا بیاید که پدر و مادر او شهروند ترکیه باشند، سریعا او نیز به عنوان شهروندان ترکیه شناخته خواهد شد. البته لازم است بدانید که در این زمان حتما نیازی نیست که پدر و مادر خود متولد ترکیه باشند.',
        "13" => 'اخذ شهروندی از طریق ازدواج',
        "14" => 'ازدواج کردن با یک شهروند ترکیه نیز می تواند باعث اخذ اقامت و شهروندی این کشور شود. به این منظور این فرد باید تا مدت 3 سال با فرد ترکیه ای زندگی کند و شرایط و قوانین ازدواج را رعایت کند تا به ازدواج آن ها آسیبی وارد نشود و بتواند به شهروندی خود برسد.',
        "15" => 'هزینه اخذ شهروندی ترکیه',
        "16" => 'برای آنکه بتواند از هر یک از روش های ذکر شده استفاده کنید و به حق شهروندی در ترکیه برسید، باید بتوانید به موسسه های معتبر مراجعه کنید و از آنها درخواست مشاوره کنید. چرا که این کار نیازمند پشت سر گذاشتن مراحل حساسی است که کوچکترین اشتباه شما در آن باعث به تعویق انداختن زمان دریافت شهروندی شما می شود.',
        "17" => 'پس چه بهتر است که از همان ابتدا به صورت گام به گام و هوشمندانه عمل کنید و رسیدن به این مراحل را به دست یک موسسه معتبر واگذار کنید. به این صورت می توانید در کمترین زمان با توجه به شرایط خود به شهروندی ترکیه برسید. در این زمان هزینه ای که برای این کار در نظر گرفته می شود به فاکتورهای مهمی وابسته است که نمی توان به صورت دقیق این مقدار را بیان کرد. ولی با مراجعه به موسسات معتبر، می توانید از این هزینه با توجه به برآورد شرایط خود مطلع شوید.',
        "18" => 'مزایای اخذ شهروندی در کشور ترکیه',
        "19" => 'از جمله مهمترین مزایایی که می توانید با دریافت شهروندی در کشور ترکیه از آن ها بهره مند شوید می توان به موارد ذکر شده در زیر اشاره کرد:</br>
·        در صورت تابعیت شما، همسر و دیگر اعضای خانواده زیر 18 سال نیز میتواند به این شهروندی دست پیدا کند.</br>
·        در این کشور در زمان درخواست برای حق شهروندی، اجباری برای اعلام کل دارایی ها در کشور دیگر وجود ندارد.</br>
·        برای برخی از روش های دریافت شهروندی، نیازی به زندگی در این کشور نیست و تنها از یک کشور دیگر می توان مراحل قانونی آن را طی کرد.</br>
·        با پاسپورت ترکیه می توان بدون ویزا به بسیاری از کشورهای دنیا سفر کرد.</br>
·        با پاسپورت ترکیه می توانید حدود 30 تا 90 روز به برخی از کشورهای اروپایی سفر کنید.</br>
·        رسیدن به یک آینده چشمگیر و موفق</br>
·        زندگی در یک کشور با شرایط اقتصادی که روز به روز به سمت پیشرفت می باشد.</br>
·        رسیدن به شهروندی کشور ترکیه با پایین ترین هزینه</br>
',
        "20" => 'کلام آخر',
        "21" => 'اگر به دنبال سریع ترین روش برای اخذ شهروندی هستید، بدانید که خرید ملک بهترین روش است. باز هم بهتر است بدانید که اخذ شهروندی باید با توجه به شرایط شما صورت بگیرد. پس بهتر است که ابتدا با مشاورین متخصص مشورت کنید تا راهنمای شما در این راه باشند و بتوانید به درستی برای آینده خود تصمیم گیری کنید و قدم های درست بردارید. شهروندی در کشور ترکیه یک آرزو است که می تواند آینده چشم گیری برای شما بسازد و به زندگی رویایی دست پیدا کنید. تنها کافی است مراحل قانونی رسیدن به این هدف را به درستی طی کنید. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legalConsultancy" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "importExport" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "serviceAds" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Counseling
    "commercial" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "counseling-ads" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "estate-counseling" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legal" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Events
    "events" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Environment
    "environment" => [
        "environment" => 'محیط زیست',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Blog
    "blog" => [
        '1' => 'ب<span class="highlight">لاگ</span>',
        '2' => 'ب<span class="highlight">لاگ</span>',
        '3' => 'پست های اخیر',
    ],
    //Team
    "team" => [

    ],
    //About
    "about" => [

    ],
    //ContactUs
    "contactus" => [

    ],
    //Footer
    "footer" => [
        'ReshapeGlobal' => 'ری شیپ <span class="highlight">گلوبال</span>',
        '1' => 'Sample',
        '2' => 'Sample',
        '3' => 'Sample',
        '4' => 'Sample',
        '5' => 'Sample',
        '6' => 'Sample',
        '7' => 'Sample',
        '8' => 'Sample',
        '9' => 'Sample',
        '10' => 'Sample',
        '11' => 'Sample',
        '12' => 'Sample',
        '13' => 'Sample',
        '14' => 'Sample',
        '0' => ' 2023 © تمامی حقوق این سایت محفوظ است.',
    ],
    //Toastr
    "toastr" => [
        'storeSuccess' => 'با موفقیت ذخیره شد',
        'updateSuccess' => 'با موفقیت بروزرسانی شد',
        'deleteSuccess' => 'با موفقیت حذف شد',
    ],
    'name' => 'نام',
    'email' => 'ایمیل',
    'message' => 'متن پیام',
    'reply' => 'پاسخ',
];
