<?php
return [
    //Header
    "header" => [
        "reshape global" => "ریشیپ گلوبال",
        "home" => "خانه",
        "services" => "سرویس ها",
        "estate" => "املاک",
        "brand registration" => "ثبت برند",
        "company registration" => "ثبت شرکت",
        "turkish citizenship" => "شهروندی ترکیه",
        "legal consultancy" => "مشاوره حقوقی",
        "import export" => "واردات و صادرات",
        "ads" => "تبلیغات",
        "international trading" => "تجارت بین الملل",
        "programming" => "برنامه نویسی",
        "property sales" => "فروش ملک",
        "counseling" => "مشاوره",
        "commercial" => "تجاری",
        "legal" => "قانونی",
        "estate counseling" => "مشاوره املاک",
        "events" => "رویداد ها",
        "environment" => "محیط زیست",
        "blog" => "بلاگ",
        "about" => "درباره ما",
        "our team" => "تیم ما",
        "contact us" => "تماس با ما",
        "lang" => "زبان",
        "english" => "انگلیسی",
        "persian" => "فارسی",
        "all the latest" => "آخرین مطالب",
        "documentation" => "اسناد",
        "help" => "راهنمایی",
    ],
    //Index
    "index" => [
        "1" => 'خوش آمدید <span class="highlight">به</span>',
        "2" => "DON'T BE AFRAID, DO IT",
        "3" => 'ترنس مدیا <span class="highlight">پروژه</span>',
        "4" => '<span class="highlight">NEW TRANSMEDIA FORMAT FOR</span> ELECTRONIC MUSIC FESTIVAL',
        "5" => "RESHAPE Stage چالشی است که هدف آن دی جی های نوظهور صحنه تکنو ایتالیا است. مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "6" => "سینما",
        "7" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "8" => "سینما",
        "9" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "10" => "سینما",
        "11" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "12" => "سینما",
        "13" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "14" => "سینما",
        "15" => "مسابقه در یک جهان روایی اتفاق می افتد که آنها را از RESHAPE به صحنه می برد. برنده در یک جشنواره بزرگ موسیقی الکترونیک در تورین خواهد نواخت.",
        "16" => "It's not just reproductions that count",
        "17" => "The minutes of listening are important",
        "18" => "MixCloud tracks statistics",
        "19" => "LIVE sets have added value",
        "20" => "Find more clues in the Express Train",
        "21" => "- جلد سی دی را دانلود کنید، در انتهای فیلم قطار سریع السیر پیدا خواهید کرد -",
        "22" => "- اگر به رمز عبور نیاز دارید trnXpress را به خاطر بسپارید -",
        "23" => "Cinema",
        "24" => "Cinema",
        "25" => "Cinema",
        "26" => "Cinema",
        "27" => "Cinema",
        "28" => "Cinema",
        "29" => "Cinema",
        "30" => "Cinema",
        "31" => "Cinema",
        "32" => "Cinema",
        "33" => "Cinema",
        "34" => "Cinema",
        "35" => "Cinema",
        "36" => "Cinema",
        "37" => "Cinema",
        "38" => "Cinema",
        "39" => "Cinema",
        "40" => "Cinema",
        "41" => "Cinema",
    ],
    //Services
    "estate" => [
        "1" => 'ام<span class="highlight">لاک</span>',
        "2" => 'ام<span class="highlight">لاک</span>',
        "3" => 'پست های اخیر',
    ],
    "brandRegistration" => [
        "brand registration" => 'ثبت برند در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "companyRegistration" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از مهمترین کارهایی که افراد زیادی امروزه به دنبال انجام آن هستند، ثبت کردن شرکت در ترکیه است. بهتر است بدانید که این کار دارای پیچیدگی های خاصی می باشد که نباید بی گدار به آب بزنید. ثبت شرکت یکی از انواع راه های اخذ شهروندی نیز به حساب می آید که برای انجام آن باید به یک موسسه معتبر مراجعه کنید. پس بهتر است که در ادامه از همه چیز درباره ثبت شرکت در کشور ترکیه اطلاع کسب کنید.',
        "2" => 'تمایل افراد برای ثبت شرکت در ترکیه چیست؟',
        "3" => 'با توجه به اینکه ترکیه یکی از کشورهای پیشرفته اقتصادی در همسایگی ایران است، اغلب افراد دوست دارند برای آینده خود به ثبت شرکت در این کشور بپردازند. گذشته از آن، این کار مزایای زیادی را به همراه دارد که افراد می توانند از آن بهره مند شوند. به همین دلیل امروزه تقاضا برای ثبت کردن شرکت در ترکیه بسیار بالا رفته است که به رشد اقتصادی این کشور کمک می کند. در واقع این کار یک دروازه ورود راحت به بازارهای جهانی کسب و کار و کسب سود و ثروت است که باید به صورت قانونی انجام شود. به این صورت افراد به راحتی می توانند خود برای ثبت شرکت اقدام کنند و فعالیت حرفه ای خود را آغاز نمایند.',
        "4" => 'به همین دلیل بهترین راه برای رسیدن به سود بلند مدت در عرصه اقتصاد و تجارت کشور، ثبت شرکت در کشور ترکیه است که می تواند باعث رشد و پویایی هر چه بهتر افراد شود. بهتر است بدانید که این کار نیازمند آماده سازی مدارک مهمی می باشد. و هزینه های گوناگونی در پشت آن وجود دارد که باید بتوانید با مراجعه به یک موسسه شناخته شده، آن را به بهترین نحو با کمترین هزینه انجام دهید. چرا که افراد به دلیل نا آگاهی هایی که دارند، اغلب باعث می شود تا هزینه های زیادی برای آن ها تراشیده شود و یا آنکه در آماده کردن مدارک خود با مشکل روبرو می شوند. پس باید سعی کنید که این کار را با توجه به بودجه ای که در اختیار دارید، به دست یک مشاور حرفه ای واگذار کنید.',
        "5" => 'انواع شرکت های قابل ثبت در کشور ترکیه',
        "6" => 'از جمله انواع شرکت هایی که افراد می توانند به دنبال ثبت آن باشند، شامل موارد ذکر شده در زیر است:',
        "7" => 'شرکت با مسئولیت محدود',
        "8" => 'این دسته از شرکت ها به این صورت هستند که در آن تنها به یک سهامدار نیاز است و مسئولیتی که این سهامدار به عهده دارد، با توجه به میزان سرمایه ای است که گذاشته است. این شرکت می تواند خصوصی و یا دولتی باشد.',
        "9" => 'شرکت سهامی',
        "10" => 'از دسته دیگر شرکت ها، می توان به شرکت سهامی اشاره کرد که علاقه مندان زیادی دوست دارند به سراغ این نوع فعالیت بزرگ بروند. این شرکت می تواند از 5 تا 250 سهامدار داشته باشد. همچنین روند مدیریتی کاملا متفاوتی دارد. مدیریت شرکت و قوانین آن نیز با قوانین خاصی صورت می گیرد.',
        "11" => 'شرکت تعاونی',
        "12" => 'شرکت تعاونی از دسته قدیمی ترین و محبوب ترین شرکت هایی است که افراد زیادی به آن علاقه مند هستند و به دنبال این می باشند که در آن به ثبت برند خود بپردازند.',
        "13" => 'شرکت غیر تعاونی و جمعی',
        "14" => 'این نوع شرکت به صورت جمعی می باشد که توسط اشخاص حقیقی به راحتی قابل ثبت می باشد.',
        "15" => 'مزایای ثبت شرکت در ترکیه',
        "16" => 'همانطور که ذکر شد، یکی از همسایه های ایران که رفت و آمد آسانی دارد، کشور ترکیه است که از نرخ بیکاری پایین و رشد اقتصادی و گردشگری عالی برخوردار است. به این منظور این کشور یکی از بهترین کشورها برای فعالیت های تجاری ایرانیان می باشد. ثبت شرکت در کشور ترکیه مزایای زیادی را به همراه دارد که شامل موارد ذکر شده در زیر هستند:<br/>
·        ثبات روابط سیاسی و اقتصادی در بین ایران و ترکیه<br/>
·        وجود برندهای مشهور در ترکیه و امکان همکاری با آن ها<br/>
·        وجود امنیت پایدار در ترکیه<br/>
·        مرکزیت سه بازار مهم و استراتژیک آسیا و اروپا و خاورمیانه<br/>
·        امکان اخذ اقامت کشور ترکیه به وسیله ثبت شرکت<br/>
·        بهره مندی از ثبات قوانین، آیین نامه و تصمیمات تجاری و اقتصادی<br/>
·        امکان سرمایه گذاری و فعالیت کردن با کمترین میزان ریسک در ترکیه<br/>
·        سهولت ورود پیدا کردن به بازار های جهانی به وسیله این کشور<br/>
·        امکان تبادلات پولی و اعتباری با تمام بانک های جهان<br/>
·        وجود نیروی کار کافی و فعال با دستمزدهای مناسب<br/>
·        امکان دریافت ویزا، مستر کارت و کارت های دیگر اعتباری بین المللی<br/>
·        امکان خرید ملک، اتومبیل، لوازم منزل و ... به صورت اقساط<br/>
·        افتتاح حساب در بانک های ترکیه<br/>
·        بهره مندی از تسهیلات بانکی با نرخ سود پایین<br/>
·        بهره مندی از هزینه های پایین شرکت داری نسبت به سایر کشورها<br/>
·        اقامت یکساله بعد از ثبت شرکت<br/>',
        "17" => 'مدارک لازم ثبت شرکت در ترکیه',
        "18" => 'اگر به دنبال یک سرمایه گذاری ایده و آل و بلند مدت و پر سود هستید، نباید بی گدار به آب بزنید. بنابراین باید اطلاعات خود را به صورت کامل در زمینه مورد نظر بالا ببرید تا دچار ضرر و زیان و اشتباه در این حیطه نشوید. پس یکی از اصلی ترین مراحلی که باید در ثبت شرکت در کشور ترکیه پشت سر بگذارید، بدون شک مدارک مورد نیازی است که باید برای این کار فراهم کنید.</br>
·        اخذ پاسپورت ترکیه با حداقل 6 ماه اعتبار</br>
·        2 قطعه عکس پاسپورتی جدید با زمینه روشن</br>
·        اساسنامه شرکت</br>
·        تعیین درصد سهام هر سهامدار</br>
·        تعیین مدیر یا مدیران</br>',
        "19" => 'کلام آخر',
        "20" => 'ثبت کردن شرکت در این کشور کار ساده ای نیست که تنهایی از عهده آن بر آیید. بنابراین بهتر است که در این زمینه با مشاورین خبره و متخصص ما مشورت کنید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "turkishCitizenship" => [
        "turkish citizenship" => 'شهروندی<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از کارهای مورد علاقه افراد برای زندگی، مهاجرت و دریافت کردن حق شهروندی ترکیه می باشد. شاید در ابتدا گرفتن شهروندی در این کشور کار ساده ای به نظر برسد ولی اینطور نیست و نیازمند پشت سر گذاشتن مراحل پیچیده ای می باشد. پس بهتر است که در ادامه با همه چیز درباره حق شهروندی در کشور ترکیه با ما همراه باشید.',
        "2" => 'چگونه شهروندی کشور ترکیه را دریافت کنیم؟',
        "3" => 'سوالی که همیشه افراد برای تصمیم در انجام این کار می پرسند، این است که چگونه باید شهروندی در کشور ترکیه را دریافت کنیم. برای این کار چه چیزهایی لازم است. جالب است بدانید که نظام حقوقی ترکیه به صورتی تنظیم شده است که نوشته شده و جامع می باشد. همچنین اخذ شهروندی در این کشور براساس قانون خون انجام می گیرد. منظور از قانون خون این است که اگر پدر و مادر هر کدام ترکیه ای باشند، فرزند نیز می تواند شهروند ترکیه محسوب شود. به این صورت افرادی که به واسطه رابطه شهروندی تابع ترکیه شده اند، یا پدر و مادر آن ها شهروند ترکیه هستند می توانند در این کشور زندگی کنند.',
        "4" => 'البته لازم است بدانید که از طریق مراحل قانونی نیز افراد می توانند برای اقامت خود درخواست دهد و تابعیت خود را دریافت کنند. فرزند خواندگی کودکانی زیر 18 سال نیز می تواند باعث گرفتن شهروندی در ترکیه شود. از دیگر مواردی که می تواند به راحتی حق شهروندی را دریافت کند، می توان به کودکی اشاره کرد که در ترکیه متولد شده است ولی پدر و مادرش هیچ کدام تابعیت این کشور را ندارند. همچنین لازم است بدانید که روش های زیادی وجود دارد تا افراد بتوانند شهروندی خود را دریافت کنند. تنها کافی است با آن ها آشنا شوید.',
        "5" => 'روش های دریافت شهروندی در کشور ترکیه',
        "6" => 'روش های زیادی وجود دارند که افراد با انجام آن ها به صورت قانونی می توانند برای دریافت شهروندی ترکیه اقدام کنند. بنابراین از جمله این روش ها شامل موارد ذکر شده در زیر هستند:',
        "7" => 'اخذ شهروندی از طریق سرمایه گذاری',
        "8" => 'سرمایه گذاری روشی است که به کمک آن می توان به شهروندی رسید. به صورتی که فرد باید در این کشور یک حساب بانکی باز کند و آن را در بانک های معتبر ترکیه افتتاح نماید. همچنین سرمایه گذاری را می توانید از طریق خرید ملک، سپرده گذاری نقدی، اوراق قرضه دولتی و تاسیس شرکت و ... انجام دهید. همچنین در این زمان نیاز به حضور مستمر در ترکیه نیست.',
        "9" => 'اخذ شهروندی از طریق املاک',
        "10" => 'در این زمان برای خرید ملک باید اقدام کنید. پس باید در یک دوره مستمر و بدون وقفه تا 5 سال در این کشور زندگی کنید. همچنین هر ساله باید حداقل 185 روز در ترکیه حضور داشته باشید. پس بعد از پایان یافتن 5 سال می توانید شهروندی خود را دریافت کنید و اقدام به گرفتن پاسپورت کنید.',
        "11" => 'اخذ شهروندی از طریق تولد',
        "12" => 'اگر فرزندی در این کشور به دنیا بیاید که پدر و مادر او شهروند ترکیه باشند، سریعا او نیز به عنوان شهروندان ترکیه شناخته خواهد شد. البته لازم است بدانید که در این زمان حتما نیازی نیست که پدر و مادر خود متولد ترکیه باشند.',
        "13" => 'اخذ شهروندی از طریق ازدواج',
        "14" => 'ازدواج کردن با یک شهروند ترکیه نیز می تواند باعث اخذ اقامت و شهروندی این کشور شود. به این منظور این فرد باید تا مدت 3 سال با فرد ترکیه ای زندگی کند و شرایط و قوانین ازدواج را رعایت کند تا به ازدواج آن ها آسیبی وارد نشود و بتواند به شهروندی خود برسد.',
        "15" => 'هزینه اخذ شهروندی ترکیه',
        "16" => 'برای آنکه بتواند از هر یک از روش های ذکر شده استفاده کنید و به حق شهروندی در ترکیه برسید، باید بتوانید به موسسه های معتبر مراجعه کنید و از آنها درخواست مشاوره کنید. چرا که این کار نیازمند پشت سر گذاشتن مراحل حساسی است که کوچکترین اشتباه شما در آن باعث به تعویق انداختن زمان دریافت شهروندی شما می شود.',
        "17" => 'پس چه بهتر است که از همان ابتدا به صورت گام به گام و هوشمندانه عمل کنید و رسیدن به این مراحل را به دست یک موسسه معتبر واگذار کنید. به این صورت می توانید در کمترین زمان با توجه به شرایط خود به شهروندی ترکیه برسید. در این زمان هزینه ای که برای این کار در نظر گرفته می شود به فاکتورهای مهمی وابسته است که نمی توان به صورت دقیق این مقدار را بیان کرد. ولی با مراجعه به موسسات معتبر، می توانید از این هزینه با توجه به برآورد شرایط خود مطلع شوید.',
        "18" => 'مزایای اخذ شهروندی در کشور ترکیه',
        "19" => 'از جمله مهمترین مزایایی که می توانید با دریافت شهروندی در کشور ترکیه از آن ها بهره مند شوید می توان به موارد ذکر شده در زیر اشاره کرد:</br>
·        در صورت تابعیت شما، همسر و دیگر اعضای خانواده زیر 18 سال نیز میتواند به این شهروندی دست پیدا کند.</br>
·        در این کشور در زمان درخواست برای حق شهروندی، اجباری برای اعلام کل دارایی ها در کشور دیگر وجود ندارد.</br>
·        برای برخی از روش های دریافت شهروندی، نیازی به زندگی در این کشور نیست و تنها از یک کشور دیگر می توان مراحل قانونی آن را طی کرد.</br>
·        با پاسپورت ترکیه می توان بدون ویزا به بسیاری از کشورهای دنیا سفر کرد.</br>
·        با پاسپورت ترکیه می توانید حدود 30 تا 90 روز به برخی از کشورهای اروپایی سفر کنید.</br>
·        رسیدن به یک آینده چشمگیر و موفق</br>
·        زندگی در یک کشور با شرایط اقتصادی که روز به روز به سمت پیشرفت می باشد.</br>
·        رسیدن به شهروندی کشور ترکیه با پایین ترین هزینه</br>
',
        "20" => 'کلام آخر',
        "21" => 'اگر به دنبال سریع ترین روش برای اخذ شهروندی هستید، بدانید که خرید ملک بهترین روش است. باز هم بهتر است بدانید که اخذ شهروندی باید با توجه به شرایط شما صورت بگیرد. پس بهتر است که ابتدا با مشاورین متخصص مشورت کنید تا راهنمای شما در این راه باشند و بتوانید به درستی برای آینده خود تصمیم گیری کنید و قدم های درست بردارید. شهروندی در کشور ترکیه یک آرزو است که می تواند آینده چشم گیری برای شما بسازد و به زندگی رویایی دست پیدا کنید. تنها کافی است مراحل قانونی رسیدن به این هدف را به درستی طی کنید. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legalConsultancy" => [
        "legal consultancy" => 'مشاوره حقوقی<span class="highlight"> در زمینه های مختلف بخصوص تجاری</span>',
        "1" => 'یکی از مهمترین شاخه های علم حقوق، تجارت و حقوق بازرگانی است که در زمینه های مهمی تاثیرگذار است. همچنین برای هر یک از آنها قوانین مهمی وضع شده است که باعث شده در این زمینه به مشاوره حقوقی در زمینه های مختلف بخصوص تجاری نیاز پیدا کنیم. این مشاوره از اهمیت زیادی برخوردار است و باعث می شود تا در زمینه تعاملات تجاری به پربسامدترین مراجعات دست پیدا کرد.',
        "2" => 'مشاوره حقوقی در زمینه های مختلف از جمله تجاری',
        "3" => 'مشاوره حقوقی یکی از مهمترین تعاملات اجتماعی است که به عنوان یکی از مهمترین منابع در حقوق تجارت شناخته شده است. این مشاوره در کنار ردیف و متون قانونی، رویه های قضایی، عرف و آداب تجاری از مهمترین مراجع موثق برای کنکاش در مباحث حقوق بازرگانی و یا دعاوی مربوط به آن محسوب می شود. به این صورت افراد می توانند به کمک مشاوره حقوقی در زمینه های مختلف بخصوص تجاری آگاهی و درک خود را در مورد قوانین و مقررات مربوط به آن ها بالا ببرند و ارتقا بخشند. چرا که نظرات مشاوران حقوقی در دادنامه های قضایی بسیار حائز اهمیت قرار دارند.</br>
بهتر است بدانید که عرصه ای که این مشاوره در آن فعالیت می کند، شامل حوزه های گوناگونی می باشد که از کسب و کار، فعالیت های تجاری و اقدامات بازرگانی را محسوب می شود و در بر می گیرد. این مشاوره به راحتی می تواند فعالیت های تجاری را از غیر تجاری تشخیص دهد. از آنجایی که همه تنش ها و دعاوی تجاری و بازرگانی و اقتصادی جنبه حقوقی دارند، برای فیصله پیدا کردن به مشاوره حقوقی نیازمند هستند که باید برای این کار اقدام نمود. همچنین ملزم رجوع به مراجع قانونی معتبر می باشند. در واقع عبور از رهگذر مشاور حقوقی برای این چالش ها یک امر طبیعی محسوب می شود.</br>
',
        "4" => 'بنابراین بهتر است بدانید که مشاوره حقوقی در این زمینه ها از اهمیت زیادی برخوردار است و جایگاه ویژه ای دارد. همچنین لازم است بدانید که اگر در این زمینه ها فعالیت می کنید، و معاملاتی از راه دور انجام داده اید، نیازی به نگرانی نیست. چرا که مشاوره حقوقی از راه دور نیز می تواند به معاملات تجاری و بازرگانی رسیدگی کند و نقش پررنگی داشته باشد. در واقع نقش مهمی که این مشاوره به عهده دارد، تصحیح و سلامت امور بازرگانی و تجاری می باشد که باعث می شود محکم تر در این راه قدم بردارید.',
        "5" => 'مشاوره حقوقی در زمینه دعاوی تجاری و بازرگانی',
        "6" => 'دعاوی تجاری و بازرگانی از جمله پیچیده ترین دعاوی هستند که حل شدن آن ها نیازمند مراجعه نزد مشاوره حقوقی در زمینه های مختلف بخصوص تجاری می باشد. این دعاوی حقوقی نیازمند مشاوره حقوقی می باشد که بسیاری از شما درگیر آن ها هستید. پس در این زمینه باید بتوانید زوایای مشکل خود را به وسیله یک مشاور بسنجید. از آنجایی که افراد در زمان داشتن یک بیماری خاص و مهم به هر پزشکی مراجعه نمی کنند، در این زمان نیز نباید به هر مشاوری مراجعه کنید و باید به مشاور مراجعه کنید که حساسیت بالایی نسبت به این موضوعات دارد و این فرد از صلاحیت و تجربه لازم برای رسیدگی به این مسائل بهره مند می باشد.',
        "7" => 'بنابراین پیدا کردن این مشاور شاید از نظر شما کمی سخت و دشوار به نظر برسد. ولی با مراجعه به موسسات و مراکز معتبر می توانید به راحتی با آنها آشنا شوید و به این مشاورین اعتماد کنید. اغلب افراد تصور می کنند که مشاوره حقوقی که به این مسائل رسیدگی می کند، همان وکیل دادگستری است. ولی بهتر است بدانید که تفاوت هایی بین این دو وجود دارد که باعث می شود این دو با یکدیگر متمایز شوند شرط رسیدگی عالی به این مسائل، مشورت با یک مشاور خبره و متخصص است.',
        "9" => 'چه تفاوتی بین مشاوره حقوقی و خدمات وکالتی وجود دارد؟',
        "10" => 'همانطور که اشاره شد، اغلب افراد تصور می کنند که فعالیت وکلای دادگستری همان مشاوره حقوقی است. به زبان ساده تر بهتر است بدانید که مشاور حقوقی به فردی گفته می شود که توسط سازمان های تجاری و بازرگانی و ... در این زمینه و یا توسط این افراد گرفته می شود. به این صورت این مشاور می تواند به بررسی کردن مشکل و تطبیق دادن آن با قوانین و مقررات لازم کشور بپردازد. همچنین توصیه های قانونی و راهکارها حقوقی و قراردادی را ارائه می دهد.</br>
این وظایف در حالی است که وکلا وظیفه ای فراتر از وظایف یک مشاور حقوقی دارند. در واقع از طرف موسسات حقوقی یا افراد این وکلا به کار گرفته می شوند و می توانند طیف وسیعی از خدمات را اعم از پرونده های محاکم قضایی و اداری زیر نظر داشته باشند و به آنها رسیدگی کنند. همچنین می توانند از طرف شما در پرونده حاضر شده و به رسیدگی به آن ها بپردازند و از شما دفاع کنند. اکنون که به تفاوت این دو پی بردید، به راحتی می توانید تصمیم ایده آلی در این زمینه بگیرید.
',
        "11" => 'ویژگی یک مشاور حقوقی خوب در زمینه بازرگانی و تجاری',
        "12" => 'اگر به دنبال یک مشاور حقوقی خوب در این زمینه هستید، بهتر است بدانید این مشاور کسی است که به صورت تخصصی در این زمینه فعالیت می کند. همچنین این فرد باید از تجربه کافی در این زمینه بهره مند باشد و بتواند مشاوره درستی را ارائه دهد. این مشاوره باید بتواند به صورت کامل نیازهای کاربر را برطرف کند و بتواند نظارت کافی به روی امور داشته باشد. به این صورت افراد می توانند به حداکثر رضایت کاملی از مشاور خود دست پیدا کنند. این مشاوره در هر کجا قرار داشته باشید، به راحتی می تواند با شما در ارتباط باشد و به خواسته شما در زمینه های تجاری و بازرگانی پاسخ دهد.',
        "13" => 'کلام آخر',
        "14" => 'بهتر است بدانید که تجربه و سابقه از مهمترین ویژگی های یک مشاور خوب به حساب می آید که به شما کمک می کند به راحتی بتوانید به این مشاور مراجعه کنید. همچنین لازم است بدانید که مشاوره حقوقی در زمینه های مختلف بخصوص تجاری از اهمیت زیادی برخوردار است و می تواند باعث بالاتر رفتن کیفیت فعالیت های تجاری و بازرگانی شود و در این امر نقش مهمی را بازی کند.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "importExport" => [
        "import export" => 'صادرات و <span class="highlight"> واردات</span>',
        "1" => 'صادرات و واردات جزو مواردی می باشند که به رونق اقتصاد و شکوفایی بازار یک کشور کمک شایانی می کنند. کشور های زیادی ای در جهان هستند که به صورت خودکفا به تولید کالا ها و محصولات مختلف می‌ پردازند. که این کالا ها و محصولات را در سراسر جهان صادر می کنند. علاوه بر این، کشور های مختلف دیگر نیز کالا ها و اقلام مختلف را وارد می‌ کنند. که بدین ترتیب عملکرد صادِرات و واردات در یک کشور انجام می‌ شود.</br>
قصد داریم که در این مقاله به صادرات و واردات به کشور ترکیه بپردازیم. همان طور که می‌ دانید کشور ترکیه در همسایگی ما قرار گرفته است و ایرانیان زیادی سالیانه به صورت سفر تفریحی و یا حتی برای مهاجرت به این کشور سفر می کنند. و به طور کل روابط میان ایران و ترکیه بسیار مناسب می باشد. این کشور در زمینه ی تولید لوازم برقی خانگی، لوازم آرایشی، لوازم بهداشتی، لباس و موارد دیگر کاملاً حرفه ای و خودکفا عمل می‌ کند و محصولات تولید شده توسط آن کیفیت فوق العاده بالایی دارند. که در کشور ایران نیز از طرفداران زیادی برخوردار هستند. این موضوع جزو مهم ترین دلایل واردات کالا ها و اقلام ترکی به کشور ایران می باشد.</br>
علاوه بر این در کشور ایران نیز کالا ها و اقلام مختلفی با کیفیت بالا تولید می شوند که در کشور ترکیه از طرفداران زیادی برخوردار هستند. و بدین ترتیب صادرات از ایران به ترکیه انجام خواهد شد.</br>',
        "2" => 'روابط تجاری ترکیه با کشور های جهان و ایران چگونه است؟',
        "3" => 'کشور ترکیه در قسمت مرز و حد فاصل میان قاره ی‌ اروپا و آسیا قرار گرفته است. و می تواند به راحتی با کشور های اروپایی و آسیایی جهان ارتباط برقرار کند. که این موضوع برای کشور ایران نیز صدق می‌ کند. چون از یک طرف به کشور ایران وصل می باشد. شاید بتوان گفت ترکیه برای ایران مانند یک پل اتصال دهنده به اتحادیه ی اروپا عمل می‌ کند. و باعث می‌ شود که ایران بتواند از این طریق تجارت های مختلف را با کشور های اروپایی تجربه کند.<br/>
اتصال ایران به آب های آزاد از چند نقطه و مرز های طولانی و گسترده‌ ای که با ترکیه دارد، باعث شده است ارتباطات و تجارت با این کشور بسیار آسان و خوب رقم بخورد.</br>
ترکیه اغلب محصولات و کالا های خود را به کشور های اروپایی صادر می‌ کند و سعی می‌ کند در زمینه ی واردات از کشورهای آسیایی بهره ببرد. که کشور ایران نیز جزو یکی از همین کشور ها محسوب می شود. در واقع باید بگوییم که 3 درصد از نیاز های وارداتی کشور ترکیه از طریق ایران فراهم می شود.<br/>
ایران دارای چهار گمرک مهم در قسمت مرز با ترکیه می باشد. که این چهار گمرک عبارتند از: گمرک بازرگان، گمرک خوی، گمرک سرو و گمرک رازی.<br/>
 افراد تاجر و صادر کنندگان می‌ توانند از طریق هر یک از این گمرک ها که همه ی آن ها در استان آذربایجان غربی و در مرز با ترکیه قرار دارند، داد و ستد خود را با کشور ترکیه انجام دهند.<br/>
محصولات وارداتی از ترکیه باید طبق قوانین صادرات و واردات کشور ایران وارد کشور شوند. و اگر تجار و بازرگانان جزو کنوانسیون تیر باشند که کشور ایران و ترکیه جزو این کنوانسیون هستند، صادرات و واردات برای این دسته از افراد آسان تر وسریع تر خواهد بود.</br>
نکته ی مهم دیگری که در امر واردات از ترکیه به ایران وجود دارد این است که هر کالایی اجازه ی ورود به ایران را ندارد و بازرگانان نمی توانند هر کالایی را که مد نظرشان بود وارد ایران کنند. و باید همه چیز مانند قوانین انجام شود. برای مثال مواد مخدر و مشروبات الکلی دارای مجوز برای ورود به ایران نمی باشند و ممنوع الورود هستند.</br>
',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'مزایای واردات و صادرات با ترکیه:',
        "6" => 'صادرات و واردات با کشور ترکیه دارای مزایای بسیار زیادی می باشد. که مهمترین آنها عبارتند از:</br>
·         دسترسی خوب و آسان برای صادرکنندگان و واردکنندگان ایرانی به کشور ترکیه</br>
·         دسترسی به ارتباطات کشور ترکیه با بازار های بین المللی که بدین ترتیب باعث می شود ایران نیز به بازارهای بین المللی نزدیک تر شود.</br>
·         حمل و نقل هوایی از ترکیه به ایران و بالعکس که کاملا امن و مناسب انجام می‌ شود. سرعت این حمل و نقل نیز بسیار بالا می باشد و همین موضوع سبب می‌شود تا عملکرد صادرات واردات با سرعت بالایی پیش برود.</br>
·         اکثر کالاهای وارداتی از ترکیه کیفیت ساخت بسیار بالایی دارند که همین موضوع باعث شده است که مصرف کنندگان ایرانی علاقه زیادی به برند های ترکی داشته باشند. و تمامی کالا های تولید شده در ترکیه دارای استاندارد و خوبی هستند.</br>
·         قیمت کالاهایی که در کشور ترکیه تولید می شود نسبت به سایر کشور های اروپایی غربی بسیار مناسب تر و مقرون به صرفه تر هستند و برای ایرانیان گزینه ی مناسبی می باشند.</br>
·         برقراری ارتباط تجاری و فرهنگی بسیار خوب با کشور ترکیه. که همین امر مزایای زیادی با خود به همراه دارد و باعث می شود که ایران در عرصه های بین المللی روابط تجاری و فرهنگی خود را به خوبی حفظ کند.</br>
·         قوانین گمرکی در کشور ترکیه سخت و پیچیده نیستند. و این امر به انجام داد و ستد آسان تر و تجارتی پر رونق تر میان ایران و ترکیه کمک شایانی می کند.</br>
',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "serviceAds" => [
        "ads" => 'تبلیغات در<span class="highlight"> ترکیه</span>',
        "1" => 'تبلیغات یکی از موثر ترین روش ها برای بازاریابی محصولات و کسب و کار های مختلف می باشد. و باعث می شود که مشتری های زیادی از محصولات و کسب و کار شما دیدن کنند. به طور کلی شغل شما را با رونق زیادی همراه خواهد کرد.</br/><br>
در جامعه ی امروزی و با وجود پیشرفت تکنولوژی روش های نوین برای تبليغات ابداع شده است که هر یک از این روش ها تاثیر خاص و شگرفی دارند.</br/><br>
از طریق تبليغات می توان یک پیام را به تعداد زیادی از انسان ها رساند و به همین همین علت روشی کاملا موثر به حساب می آید. امروزه شاهد رقابت زیادی بین کسب و کار های مختلف هستیم و با اوج گرفتن صنعت تبلیغات، همواره روش های تبلیغی جدید و خلاقانه‌ تری نیز ابداع می شوند.</br/><br>
تبليغات بر اساس میزان تاثیرگذاری دارای سه دسته مختلف می باشد. که شامل ATL, BTL, TTL هستند. هر یک از این تبليغات ها مختص روش خاصی هستند. برای مثال تبليغات به روش ATL  تبلیغات تلویزیونی رادیویی و روزنامه می باشد. تبلیغات به روش BTL شامل تبليغات فروشگاه ها، اسپانسرینگ، بیلبورد و غیره است. تبليغات به روش TTL نیز تبليغات یکپارچه و ۳۶۰ درجه می باشد. یعنی هم از روش ATL و هم از روش BTL در آن استفاده می شود. این نوع از تبليغ نسبت به دو نوع ابتدایی بسیار تاثیر گذار تر می باشد و کاملا هدفمند اجرا می شود.
',
        "2" => 'تبلیغ کالا های ایرانی و ترکی در سایر کشور های جهان:',
        "3" => 'کشور ترکیه جزو یکی از کشور هایی می باشد که در زمینه ی اقتصاد و توریست روز به روز پیشرفت می کند. و در امر تولید کالاهای مختلف نیز به مرز خودکفایی رسیده است. و همین موضوع سبب می‌ شود که کالا های ترکی در اکثر کشور های جهان تبليغ شوند و خریداران زیادی داشته باشند. علاوه بر این، کالا های ایرانی نیز مسیر پیشرفت را طی می‌ کنند و همواره خریداران زیادی را در سر تا سر جهان به خود اختصاص داده اند. اکنون قصد داریم به این موضوع بپردازیم که کالاهای ایرانی یا ترکی در کشورهای مختلف چگونه و با چه روش هایی تبلیغات می‌ شوند.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'بازاریابی بین الملل:',
        "6" => 'یکی از رایج ترین و مرسوم ترین روش های تبلیغات در جامعه ی امروزی بازاریابی می باشد. بازاریابی بین الملل موجب می‌ شود که کالا های یک کشور مانند ترکیه یا ایران به راحتی در کشورهای دیگر به فروش برسند. وقتی که بازار هدف و نیاز های آن بازار با دقت تعیین شود، به فروش رساندن محصولات به کشورهای خارجی کار دشوار و ناممکن نخواهد بود.</br></br>
برای این کار باید استراتژی های مختلفی از جمله استراتژی چگونگی ورود به بازار، استراتژی جایگاه یابی در بازار، استراتژی محصول و برندینگ، استراتژی قیمت گذاری و غیره بررسی شود. و بر اساس نیاز های بازار هدف انجام شود.</br></br>
 انجام درست و دقیق این مراحل موجب می‌ شود که کشورهایی مانند ترکیه یا ایران در زمینه ی بازاریابی بین‌ المللی پیشرفت زیادی را تجربه کنند. و بتوانند کالا های تولیدی خود را به فروش برسانند. و در سطح جهان نیز مشتری های زیادی داشته باشند.</br></br>
',
        "7" => 'تبليغات مجازی:',
        "8" => 'امروزه فضای مجازی قدرت بسیار زیادی پیدا کرده است و به همین علت اینترنت و فضای مجازی برای تبلیغات انتخاب بسیار مناسبی می باشد. زیرا اینترنت موثر ترین بستر برای بازاریابی الکترونیکی محسوب می شود. در روش تبلیغات های مجازی می توان این کار را از طریق پیج های پر بازدید اینستاگرامی، سایت هایی که روزانه کلیک های زیادی می خورند و ... انجام داد.</br></br>
علاوه بر این شما می توانید سایت های مخصوص فروش کالا های خود را نیز راه‌ اندازی کنید. تا افراد بتوانند از کشور های مختلف از سایت شما خرید خود را مستقیم انجام دهند. لوازم برقی و سایر کالا های ترکی امروزه جزو محصولات پرفروش و با کیفیت در سطح جهان به شمار می آیند. به همین منظور در کشور های مختلف جهان نیز با روش های تبلیغاتی مختلف به فروش می رسند.</br>
',
        "9" => 'تبلیغات تلویزیونی:',
        "10" => 'تبلیغات تلویزیونی یکی از قدیمی ترین روش های تبلیغ انواع کسب و کار ها و فروشگاه ها و غیره محسوب می شود. که از گذشته تا به امروز نیز همواره بهترین تاثیرات را داشته است. با استفاده از این روش می‌ توان در قسمت میان برنامه های تلویزیون و یا حتی فیلم های مختلف تلویزیونی به تبلیغ کالاهای ترکی و ایرانی پرداخت‌. به همین منظور فروشندگان ایرانی یا ترک مبلغی را به تلویزیون های کشورهای خارجی پرداخت می کند تا در ازای این مبلغ تبلیغات کالا های آن ها را در تلویزیون خود انجام دهند. این کار باعث می شود که هزاران و شاید میلیون‌ ها نفر از کالای مورد نظر دیدن کنند و اقدام به خرید آن داشته باشند.',
        "11" => 'تبلیغات محیطی:',
        "12" => 'این شیوه از تبلیغات شامل مواردی مانند بیلبورد و استفاده از تابلو های تبلیغاتی در محیط های مختلف می باشد‌.</br></br>
امروزه با گسترش صنعت تابلو سازی تابلو های تبلیغاتی بسیار زیادی با تنوع بالا طراحی و ساخته می‌ شوند. که می‌توان از این تابلو ها برای تبلیغات کالاهای مختلف ایرانی و ترکی در کشورهای خارجه استفاده کرد.</br></br>
معمولاً بهترین روش تبلیغات محیطی استفاده از بنر یا تابلو های بیلبورد می باشد. این کار باعث می شود که مشتری های زیادی جذب کالای شما شوند. البته بهتر است که بیلبورد و یا بنر مورد نظر در محیط های پر تردد مانند بزرگراه ها نصب شود.</br>
',
        "13" => 'سخن پایانی:',
        "14" => 'در دنیای امروز تبلیغات هم برای مشتریان و هم برای فروشندگان سودمند می باشد. و باعث بهبود شرایط فروش برند ها و کسب و کار های مختلف خواهد شد. تبليغات با ارائه دادن آگاهی و اطلاعات مهم در مورد محصول و خدمات مختلف به مشتری ها کمک می کند تا در تصمیم گیری آگاهانه تر رفتار کنند. و با برند های سایر کشور ها از جمله ترکیه و ایران آشنا شوند. کشور های ترکیه و ایران کالا های بسیار با کیفیتی را تولید می‌ کنند و این کالا ها از قیمت های مناسبی نیز نسبت به سایر نمونه های مشابه خارجی برخوردار هستند. تمام این عوامل سبب می‌ شوند که بتوان حساب ویژه‌ ای برای تبلیغات کالا های ترکی و ایرانی باز کرد و آن ها را در کشورهای مختلف در سراسر جهان تبليغ کرد.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "internationalTrading" => [
        "international trading" => 'تجارت<span class="highlight"> بین الملل</span>',
        "1" => 'سناریو تجارت بین الملل یک پدیده است که سال ها پیش توانست دامنه خود را به صورت گسترده افزایش دهد. در واقع این سناریو به معنای مبادله آزاد و متقابل کالا و خدمات به صورت عادلانه است که بین دو کشور تحت عنوان تجارت در عرصه بین الملل صورت می گیرد. در واقع این کار با اهداف خاصی انجام می شود، که از مهمترین آن ها، تامین نیاز و خواسته اقتصادی کشور است.',
        "2" => 'منظور از معنا و مفهوم تجارت بین الملل چیست؟',
        "3" => 'همه شما به تجارت جهانی و بین المللی که بین کشور ایران و ترکیه وجود دارد واقف هستید. به طور کلی می توان گفت بیشتر نیازهای ایرانیان از این طریق برطرف می شود. این تجارت در اصل باعث ایجاد کردن یک اقتصاد جهانی می شود که در آن به عرضه و تقاضا می پردازند. این تجارت به صورت یک زنجیره قوی عمل می کند که همه شرایط اقتصادی را به یکدیگر به نوعی متصل می کند. این کار باعث می شود تا کشورهای ثروتمند بتوانند از منابع انسانی و یا فناوری و سرمایه خود، به بهترین شکل استفاده کنند. به جرات می توان گفت این نوع تجارت می تواند باعث ریشه کن کردن فقر در جامعه شود.</br/><br>
همانطور که در ابتدا ذکر شد، از بزرگترین تجارت های بین الملل، می توان به عرضه و تقاضا در بین ایران و ترکیه اشاره کرد که روابط آن ها مدت هاست تداوم یافته است و این دو کشور ارتباطات نزدیکی با یکدیگر دارند. در واقع این کار با هدف ارتقای دانش و مهارت های علمی و تجربی و رفع نیازهای افراد صورت می گیرد که به وسیله تجارت و بازاریابی و بازرگانی بین کشور ترکیه و ایران صورت گرفته است. برای نمونه از جمله مهمترین تجارتی که در بین این دو کشور صورت می گیرد، شامل محصولات عمده ای از جمله نخ الیاف، کالاهای بهداشتی، پوشاک، قطعات یدکی خودرو، کاغذ، ام دی اف، دارو، نفت، گاز، آلومینیوم و روی فرآوری نشده و هر آنچه که شما تصور کنید می باشند.
',
        "4" => 'در واقع کشورها به کمک این پروسه می توانند نرخ داد و ستد خود را افزایش دهند. در واقع تجارت باعث می شود تا خدمات و کالاهایی که در یک کشور امکان تولید آن ها وجود ندارد و یا قابلیت دسترسی به آن ها نیست، در دسترس قرار بگیرند و تعداد آن های برای رفع نیاز بیشتر شود. البته بهتر است بدانید که قرن هاست این امکان توسط تجارت بین الملل فراهم شده است و کشورها به مبادله مازاد داخلی و منابع مورد نیاز خارجی می پردازند. این شیوه تجاری اگر به بهترین شکل صورت بگیرد، می تواند باعث رشد اقتصادی، تنوع کسب و کار و اشتراکات فرهنگی شود.',
        "5" => 'تجارت بین الملل چه مزایایی دارد؟',
        "6" => 'همانطور که ذکر شد، این تجارت به معنی تبادل کالا و خدمات در بین کشورها می باشد که به کشور، مصرف کننده و مشتری امکان دسترسی داشتن به کالا و خدماتی را می دهد که در آن کشور وجود ندارد. از جمله مهمترین مزایایی که این تجارت می تواند ارائه دهد، شامل موارد ذکر شده در زیر است:</br>
·        کشورها می توانند به روی تولید کالا و یا ارائه کردن خدماتی تمرکز کنند که مخصوص جغرافیا، مهارت و ظرفیت آن ها باشد. چرا که  این نوعی فرهنگ تمایز و تخصص محسوب می شود.</br></br>
·        این تجارت باعث می شود تا یک کشور بتواند کالا و خدمات خود را با کیفیت بالا و درجه یک، در مقابل قیمت های به صرفه عرضه کند تا بتواند نیازها و نیازهای خاص مردم را برطرف کند.</br>
·        این تجارت باعث ایجاد نوعی رقابت در بازار محلی می شود که باعث می شود تولید کننده و تامین کننده داخلی به تقویت ظرفیت های داخلی خود بپردازد تا بتواند با کشورهای خارجی به رقابت برخیزد.</br>
·        به دلیل تسهیل بخشیدن به این تجارت، برخی از کشورها در صدد این آمده اند که به انعقاد برخی از قراردادها بپردازند. به این صورت این کار باعث شده تا منجر به انتقال فناوری از کشورهای پیشرفته به کشورهای کمتر توسعه یافته شود که باعث بهبود بخشیدن به توانایی های تولیدی می شود.</br>
·        دنیای تجارت همیشه باعث می شود تا در حیطه مشاغل و تامین اشتغال درهای زیادی رو به مردم و جامعه باز شود که باعث می شود این کشورها به ایجاد فرصت های حرفه ای بیشتری دست پیدا کنند.</br>
',
        "7" => 'انواع تجارت های بین المللی',
        "8" => 'تجارت در حیطه بین الملل به دلیل اهداف خاصی صورت می گیرد. به این ترتیب در انواع متفاوتی وجود دارد که می توان آن را در سه دسته تقسیم بندی کرد. از جمله مهمترین انواع این تجارت ها شامل موارد ذکر شده در زیر هستند:</br></br>
·        واردات که به معنای خرید کالا و خدمات از یک کشور خارجی است که امکان تولید آن ها در کشور وجود ندارد.</br></br>
·        صادرات که نوعی از تجارت می باشد که به فروش کالا و خدمات تولید شده خود در داخل کشور متکی است و برعکس واردات عمل می کند.</br></br>
·        صادرات مجدد که در تجارت به معنای واردات و صادرات است. این نوع تجارت هر دو را شامل می شود و به کشورهایی گفته می شود که در هر دو حیطه صادرات و واردات فعالیت می کنند. معمولا کشورهایی به انجام تجارت صادرات مجدد می پردازند که در هر دو کشور امکان ارتباط مستقیم وجود نداشته باشد. همچنین آن ها از امکانات فرآوری یا تدارکات بهتر با یک کشور سوم بهره مند هستند. البته عدم توافق تجاری بین دو کشور و نبودن مالیات تجاری در تسهیلات بانکی یک کشور وارد کننده، از مهمترین دلایلی محسوب می شود که باعث می گردد یک کشور به صادرات مجدد روی آورد.</br></br>
',
        "19" => 'کلام آخر',
        "20" => 'در رابطه با تجارت بین الملل بهتر است بدانید که این نوع تجارت با توجه به انواعی که دارد، باید به صورت کنترل شده و با بررسی های دقیق انجام بگیرد. چرا که نداشتن کنترل و بررسی در این حیطه باعث می شود تا آن کشور نتواند به درک صحیح از بازارهای خارجی دست پیدا کند و به محدودیت های وارداتی، صادراتی و گمرکی توسط دولت برسد. همچنین در این نوع تجارت، عدم اطمینان ایجاد می شود و هزینه های حمل و نقل افزایش پیدا می کند. پس برای تداوم داشتن یک تجارت در سطح بین الملل باید همه چیز تحت کنترل باشد. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "programming" => [
        "programming" => 'برنامه<span class="highlight"> نویسی</span>',
        "1" => 'برنامه نویسی یکی از کارهای مهمی است که امروزه مورد توجه افراد زیادی قرار گرفته است. به این منظور شرکت های زیادی برای انجام امور مربوط به طراحی کردن سایت و نوشتن برنامه های کاربردی و همچنین سئو فعالیت می کنند. بهتر است در ادامه برای آشنایی با این امور تاثیر گذار در جامعه با ما همراه باشید.',
        "2" => 'برنامه نویسی به چه معناست؟',
        "3" => 'در اصل بهتر است بدانید که به مجموعه ای از دستورالعمل ها که برای آماده سازی یک برنامه برای یک دستگاه به کار برده می شوند، برنامه نویسی گفته می شود. به صورت ساده تر می توان بیان کرد که به اقدامات لازم برای به کارگیری کامپیوتر در انجام یک وظیفه مشخص شده گفته می شود. البته باید توجه داشته باشید که این وظیفه باید به درستی انجام بگیرد و کاملا بدون خطا باشد. برای انجام این کار، نمی توان با زبان انسانی با کامپیوتر ارتباط برقرار کرد. پس باید از زبان ماشین استفاده کرد که شامل کدهای زیادی می باشد که باید از آن ها اطلاع کسب کنید. این کدها به صورتی طراحی شده اند که کامپیوتر می تواند به سرعت آن ها را بخواند.',
        "4" => 'انواع زبان های زیادی برای انجام این کار وجود دارند که به وسیله آنها میتوان وظایف محاسباتی گوناگونی را به اجرا درآورد که این زبان ها با یکدیگر تفاوت های زیادی دارند. در بیشتر مواقع تمایلات و سلیقه شخصی نیز می تواند در انتخاب کردن یک زبان برای انجام این کار دخیل باشد. چرا که برای برآورد سازی و پیاده کردن یک قابلیت عملکردی مشخص، باید قدرت انتخاب برای افراد وجود داشته باشد. به این صورت می توانید چند زبان را مشخص کنید و به این نتیجه برسید که کدام یک برایتان مناسب تر خواهد بود. در انواع سیستم های دیجیتال اعم از تلویزیون؛ ماشین حساب، حتی یخچال و تبلت ها و کامپیوتر از این نوع فرآیند استفاده شده است.',
        "5" => 'منظور از تیم برنامه نویسی چیست؟',
        "6" => 'با توجه به اهمیت زیادی که این فرایند دارد، اغلب شرکت های زیادی تاسیس می شوند که در جهت رسیدن به اهداف خود فعالیت می کنند. بنابراین می توانید انجام برنامه های خود را که پشت آن اهدافی قرار داده اید را به راحتی به دست این تیم ها واگذار کنید. این شرکت از یک تیم با افراد متخصص تشکیل شده است که در زمینه های متفاوتی و در واحدهای مرتبط فعالیت کرده و در انجام و تحویل پروژه های نوشتن برنامه و طراحی سایت و seo با یکدیگر همکاری می کنند. بنابراین این بخش از یک مدیریت قوی برخوردار است که باعث می شود پروژه ها به صورت دقیق و منظم انجام بگیرند.',
        "7" => 'وظایف تیم به این صورت در انواع تحلیل گر برنامه، کد نویس، طراح دیتابیس، طراح رابط کاربری و تست کننده سایت و انجام سئو دسته بندی می شود. همچنین تعداد اعضایی خاصی در آن فعالیت می کنند که این با توجه به نوع پلتفرم و دشواری پروژه متفاوت است. در این راستا بهتر است بدانید که امور زیادی مربوط به نوشتن برنامه انجام می گیرد که این امور در دسته فعالیت های مهم برنامه نویسان می باشد. در واقع شرکتی که در این حیطه فعالیت می کند، به شرکتی گفته می شود که انواع محصولات زیادی را اعم از برنامه های نرم افزاری، فناوری های نرم افزاری تولید کنند و به توسعه آن ها بپردازند. در این شرکت معمولا برنامه نویس های حرفه ای فعالیت می کنند که می توانند دستورالعمل های لازم را برای نوشتن و تست کردن کدها برای اجرا به روی کامپیوتر انجام دهند.',
        "9" => 'منظور از طراحی سایت و سئو چیست؟',
        "10" => 'یکی از کارهای مورد علاقه افراد که امروزه به دست شرکت های برنامه نویس انجام می شود، می توان به انجام امور مربوط به طراحی سایت اشاره کرد. سایت ها از مهمترین راه های ارتباطی کسب و کارهای مختلف با مشتریان و مخاطبین می باشند که باید بتوانید انجام آن را به ایده آل ترین شکل پیاده کنید. از آنجایی که طراحی کردن سایت کار پیچیده ای است و ساده نیست، بهتر است که انجام آن را به یک شرکت معتبر و شناخته شده واگذار کنید. در واقع چیزی که باعث می شود کسب و کار شما و فعالیتی که مشغول به آن هستید در سایت دیده شود، طراحی کردن یک سایت جذاب با تولید محتوای سئو و تخصصی است که بتواند مخاطب را به سمت خود بکشد و مخاطب با یکبار باز کردن سایت به سمت آن کشیده شود و آن را در ذهن خود حک کند.',
        "11" => 'از آنجایی که حضور در فضای آنلاین از اهمیت زیادی برای رونق بخشیدن به کسب و کار شما برخوردار است، یک سایت می تواند باعث شناخته شدن فعالیت شما شود. پس به یک شرکت و تیم حرفه ای و متخصص نیاز است که بتواند مبتکرانه ترین صفحه سایت را برای شما طراحی و راه اندازی کند. برای این کار به یک بک گراند، صفحه جذاب و افکت های تاثیر گذار در سایت نیاز دارید که به وسیله یک تولید محتوای seo بتواند مورد توجه مخاطب قرار بگیرد. شاید طراحی کردن سایت کار ساده ای به نظر برسد، ولی اینطور نیست و نیاز به دانش و حرفه ای می باشد که تنها یک تیم تخصصی از عهده آن بر خواهد آمد. به این صورت می توانید فروشگاه اینترنتی خود را طراحی کنید و در چند دقیقه آن را افتتاح کنید.',
        "19" => 'کلام آخر',
        "20" => 'ساختن یک کسب و کار آنلاین و مدیریت کردن آن کار ساده ای است. ولی این کار در صورتی ساده می شود که انجام آن را به یک تیم حرفه ای و متخصص واگذار کنید. به این منظور شرکت های زیادی تاسیس شده اند که در این حیطه فعالیت می کنند. ولی اگر به دنبال یک برنامه نویس، طراح سایت و سئو نویس حرفه ای هستید، بهتر است که انجام این کارها را به دست یک شرکت معتبر واگذار کنید که خلاقانه ترین هنرنمایی ها را برای شما به جای بگذارد و در نظر بگیرد. به این صورت می توانید یک سایت عالی داشته باشید و به هدف خود دست پیدا کنید. تنها کافی است به شماره های درج شده در سایت ری شیپ تماس حاصل فرمایید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "propertySales" => [
        "property sales" => 'فروش ملک در<span class="highlight"> ترکیه</span>',
        "1" => 'افراد زیادی هستند که در کشور ترکیه به خرید ملک پرداخته اند و اکنون بنا به هر دلیلی می خواهند برای فروش آن اقدام کنند. ولی بهتر است بدانید که فروش ملک در ترکیه نیازمند رعایت قوانین و مقررات مهمی است که باید به آنها توجه کنید و فروش ملک خود را براساس آن انجام دهید. در اصل انجام هر گونه معاملات ملکی در ترکیه نیازمند این است که با توجه به قوانین روز و به صورت هوشمندانه عمل کنید.',
        "2" => 'فروش ملک در کشور ترکیه',
        "3" => 'یکی از مهمترین و رایج ترین کارهایی که اغلب افراد به دنبال انجام دادن آن هستند، انجام معاملات ملکی از جمله فروش ملک در کشور ترکیه می باشد. بنابراین بهتر است بدانید که انجام این کار در کشور ترکیه باید مرحله به مرحله و با اندیشه و تجربه و طبق مقررات انجام بگیرد. همچنین در این زمینه باید بتوانید با مشاورین خبره و متخصص مشورت کنید تا بتوانید یک تصمیم ایده آل بگیرید. چرا که این راه با مشکلات زیادی ممکن است همراه باشد که مشورت با یک مشاور می تواند براساس قوانین این مشکلات را از سر راه بردارد.',
        "4" => 'همچنین در زمان فروش ملک در کشور ترکیه بهتر است که قبل از انجام این کار ابتدا به نکات مهم توجه کنید تا بتوانید به نتیجه درستی دست پیدا کنید. در این زمان به آماده سازی مدارک مهمی نیز مورد نیاز است که آماده سازی غلط و یا نادرست این مدارک می تواند کار شما را به تعویق بیندازد. پس به کمک مشاورین فروش در ترکیه طبق قوانین وضع شده در سال 2022 می توانید این کار را به درستی انجام دهید.',
        "5" => 'قوانین فروش ملک در کشور ترکیه',
        "6" => 'زمانی که قصد دارید به انجام معاملات ملکی از جمله فروش بپردازید، بهتر است که به قوانین مهمی که وضع شده است توجه کنید. این قوانین به شما کمک می کنند در مدت زمان کمتری این کار را انجام دهید. این مقررات شامل موارد ذکر شده در زیر هستند:</br>
·        طبق قوانین ترکیه انتقال مالکیت و فروش آن تنها در دفاتر رسمی ثبت اسناد ملکی قابل انجام است.</br>
·        عقد قولنامه در زمان فروش، در بین طرفیت تنها در بنگاه و دفتر مشاور رسمی مقدور است.</br>
·        قولنامه دارای اعتبار رسمی نمی باشد و تنها به معنای انجام اقدامات ابتدای برای انتقال سند در بین طرفین است.</br>
·        در ترکیه دو سند وجود دارد که به آن سندهای آبی و قرمز گفته می شود.</br>
·        قانون مالیات در انتقال سند 4 درصد مبلغ ارزش ملک می باشد.</br>
·        در نقل و انتقال سند میزان مالیاتی که باید پرداخت شود، در بین فروشنده و خریدار، باید به صورت ماساری برای پرداخت تقسیم شود.</br>
·        روش پرداخت مالیات انتقال سند به صورت توافقی نیز امکان پذیر خواهد بود.</br>
·        فروش ملک بعد تا مدت 3 سال ممنوع است و فردی که از این طریق به اخذ پاسپورت گرفته است، نمی تواند تا 3 سال اجاره و فروش ملک خود را به شخص دیگری واگذار کند.</br>
·        فروش ملک در کشور ترکیه را بدون محدودیت می توانید به شهروندان ترکیه ای و ... انجام دهید.</br>
·        دریافت کردن اکسپرتیز از مهمترین الزامات برای کسی است که قصد فروش ملک خریداری شده را دارد. پس باید گزارش این کار در دست باشد.</br>
·        در زمان انتقال سند حضور فروشنده الزامی است. در غیر این صورت اگر قادر نیستید در این زمان حضور داشته باشید، می توانید به شخصی قابل اعتماد وکالت نامه رسمی دهید تا مسئولیت شما را انجام دهد.</br>
·        خانه ای که دارای بیمه حوادث نباشد، قادر به فروش و واگذار کردن نیست. بیمه حوادث از جمله زلزله از مهمترین الزامات برای املاک ترکیه محسوب می شود.</br>
·        بدهی مالیاتی در زمان فروش ملک در ترکیه باید صفر باشد. شما به عنوان صاحب خانه باید این مالیات را بپردازید تا در زمان فروش دچار مشکل نشوید.</br>
',
        "7" => 'روش های فروش ملک در کشور ترکیه',
        "8" => 'از جمله مهمترین روش هایی که برای فروش ملک در ترکیه برای آن ها می توانید اقدام کنید، می توان به روش های ذکر شده در زیر اشاره کرد:</br>
·        فروش ملک به صورت مستقیم که می توانید به صورت مستقیم اطلاعات خانه و ملک خود را در شبکه های اجتماعی و سایت های معتبر به اشتراک بگذارید تا خریدار در صورت تمایل با شما تماس بگیرد. به این صورت بدون واسطه می توانید برای فروش ملک خود اقدام کنید.</br>
·        فروش ملک با کمک آژانس های املاک از دیگر روش های فروش ملک در کشور ترکیه است که در این روش باید اطلاعات ملک خود را به دست آژانس های مطمئن بسپارید. سپس آن ها بعد از یافتن خریدار، قراری بین شما و آنها ترتیب می دهند. در این آژانس ها مشاورین فعالی قرار دارند که می توانند پروسه فروش ملک را برای شما راحت تر طی کنند و با سرعت بیشتری برای ملک شما مشتری پیدا کنند.</br>
',
        "9" => 'چگونه مبلغ فروش ملک را دریافت کنیم؟',
        "10" => 'همانطور که جزو قوانین فروش ملک در ترکیه می باشد، فروشنده باید قبل از فروش ملک، به دریافت گزارش اکسپرتیز بپردازد. به این صورت ارزش ملک مشخص می شود، مگر آنکه فروشنده و خریدار بخواهند به صورت جداگانه مبلغی را بین یکدیگر توافق کنند. پس نحوه دریافت مبلغ فروش ملک، باید در بین طرفین به توافق رسیده شود. شما باید به عنوان فروشنده شرایط خود را برای نحوه دریافت به خریدار گزارش دهید و درباره  این موضوع صحبت کنید. به این صورت قبل از انتقال سند، حداقل درصد از مبلغ و در زمان انتقال سند مابقی دریافت می شود.',
        "19" => 'کلام آخر',
        "20" => 'فروش ملک در کشور ترکیه شاید به نظر شما ساده به نظر برسد. ولی اینطور نیست و با توجه به قوانین مهمی که در این کشور وجود دارد، باید بتوانید ابتدا از این قوانین و شرایط اطلاع کسب کنید. به این صورت اگر از شرایط لازم بهره مند بودید، می توانید برای فروش از طریق روش های ذکر شده اقدام کنید. در این زمان لازم است برای جلوگیری از مشکلات و موانعی که ممکن است در سر راهتان ایجاد شود، به یک مشاور خبره و متخصص مراجعه کرده و با او مشورت کنید. به این صورت می تواند ملک خود را با سود زیاد و در کمترین زمان به فروش برسانید.',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Counseling
    "commercial" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "counseling-ads" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "estate-counseling" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    "legal" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Events
    "events" => [
        "company registration" => 'ثبت شرکت در<span class="highlight"> ترکیه</span>',
        "1" => 'یکی از علاقه مندی های افراد برای پیشرفت در آینده که اغلب به دنبال انجام آن هستند، ثبت کردن برند در کشور ترکیه می باشد. از آنجایی که این کشور به یکی از مقاصد تجاری مهم تبدیل شده است، مورد توجه افراد زیادی قرار دارد. به همین دلیل است که افراد به ثبت برند در ترکیه علاقه مند هستند. بهتر است بدانید که این کار به سادگی امکان پذیر نیست و نیازمند طی کردن مراحل خاصی است.',
        "2" => 'آشنایی با ثبت کردن برند در ترکیه',
        "3" => 'کشور ترکیه از انواع کشورهای تجاری و گردشگری است که دارای مرز مشترک با ایران می باشد و فرهنگ و آداب و رسومی تقریبا مشترک دارد. به همین دلیل سالیانه ایرانیان زیادی به این کشور مهاجرت می کنند. یکی از علاقه مندی های افراد، ثبت برند در ترکیه است که از دلایل اصلی آن می توان به این اشاره کرد که این کشور از پیشرفت اقتصادی چشم گیری بهره مند است. به طور کلی بهتر است بدانید که این کشور سه بازار جهانی آسیا، اروپا و خاورمیانه را به یکدیگر متصل کرده است.',
        "4" => 'همچنین یک راه اتصال مطمئن و خوب را در بین بازرگانان و تجار بین المللی فراهم آورده است. همین امر باعث شده تا اقتصاد کشور به پیشرفت چشمگیری دست پیدا کند و در حوزه پوشاک، صنعت و کشاورزی موفق شود. به همین منظور افراد زیادی دوست دارند که به آغاز یک برند جدید و کسب و کار خلاق در این کشور بپردازند و بتوانند آینده چشمگیری داشته باشند. همچنین بهتر است بدانید که ثبت کردن برند در این کشور با مزایای زیادی برای افراد همراه است که در ادامه با آنها آشنا خواهیم شد.',
        "5" => 'ثبت کردن برند در ترکیه',
        "6" => 'اگر به دنبال این هستید که برای داشتن یک آینده موفق به ثبت برند در ترکیه بپردازید، بهتر است بدانید که انجام این کار به راحتی امکان پذیر نیست و نیازمند این است که بتوانید با مشاوران خبره و متخصص در این راه مشورت کنید. به این ترتیب با ثبت برند می توانید به دریافت حمایت حقوقی از سوی این کشور بپردازید و علامت تجاری خود را ثبت کنید. برای این کار باید از طریق سیستم مادرید اقدام کرده و مراحل ثبت را پشت سر بگذارید. این مراحل همان ثبت برند بین المللی است که نیازمند آماده کردن مدارک مهمی می باشد. روش های زیادی برای انجام این کار وجود دارد که بهتر است با آنها آشنا شوید. این روش ها به شرح زیر هستند:',
        "7" => 'درخواست مستقیم از موسسه ثبت اختراع ترکیه',
        "8" => 'در این روش، ترکیه به بررسی کردن علامت تجاری و برند شما می پردازد و اگر مانعی برای آن وجود نداشت، درخواست مورد نظر در بولتن ماهانه علامت تجاری به ثبت خواهد رسید. پس اگر طی 3 ماه اعتراضی اعلام نشود، به معنای تایید شدن درخواست شما می باشد. چنانچه این علامت رد شود، متقاضی می تواند در مدت دو ماه برای درخواست علامت تجاری جدید اقدام کند که به صورت مجدد توسط این موسسه مورد بررسی قرار می گیرد.',
        "9" => 'ثبت برند در سیستم مادرید',
        "10" => 'سیستم مادرید از دیگر روش های ثبت برند می باشد که به وسیله مالکیت معنوی جهانی وایپو تنظیم و طراحی شده است. این سیستم متشکل از کشورهایی است که ثبت برند در آن ها به کمک دفتر مالکیت معنوی انجام می شود. ثبت برند در این سیستم به این صورت است که در آن با پرداخت هزینه های قانونی می توان به صورت جداگانه در هر کشور برند مورد نظر خود را ثبت کرد.',
        "11" => 'نکات مهم در ثبت برند در کشور ترکیه',
        "12" => 'از جمله مهمترین نکاتی که در زمان ثبت برند در ترکیه باید به آنها توجه کنید، می توان به موارد ذکر شده در زیر اشاره کرد:</br>
        مدت اعتبار برند در این کشور قابل تمدید می باشد. همچنین اگر در 5 سال اولیه بدون هیچ دلیلی از برند استفاده نشود، علامت تجاری لغو و باطل خواهد شد.<br/>
        درخواست ثبت علامت تجاری در ترکیه، باید از طریق موسسه ثبت اختراع ترکیه انجام بگیرد.<br/>
شرکت هایی که فعالیت تولیدی انجام نمی دهند، در مناطق آزاد مقیم دارای مجوز اقامت 10 ساله می باشند
        شرکت هایی که دارای فعالیت تولیدی هستند، می توانند دارای مجوز فعالیت به صورت 15 ساله شوند.<br/>
',
        "13" => 'هزینه ثبت علامت تجاری در ترکیه',
        "14" => 'زمانی که فردی به دنبال این می باشد که به ثبت کردن علامت تجاری مخصوص خود در کشور ترکیه بپردازد، اول از همه به دنبال این است که چه هزینه ای برای آن در نظر گرفته شده است. به این منظور برای آنکه بتوانید به ثبت برند در ترکیه بپردازید، باید آن را در ادامه مالکیت معنوی ایران ثبت کنید و آن را از طریق تنظیم و ارسال کردن اظهارنامه به نمایندگان و مرکزیت سازمان ارائه دهید.',
        "15" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "16" => 'به این صورت هزینه ای که برای آن مشخص  می شود، با توجه به فرانک سوئیس تعیین می گردد. البته اظهارنامه ثبت برند بین المللی باید مشخص کند که کدام کشور تایید این اداره را برای حمایت از برند شما انجام داده است. بهتر است بدانید که تمامی پرداخت هزینه های مرتبط و ثبت تغییرات برند، به وسیله این ادارات صورت می گیرد. این هزینه موارد گوناگونی را شامل می شود که به کمک کارشناسان مطرح می توانید از آن ها اطلاع کسب کنید.',
        "17" => 'مزایای ثبت علامت تجاری در ترکیه',
        "18" => 'از جمله مهمترین مزایای ثبت کردن برند در ترکیه می توان به موارد زیر اشاره کرد:<br/>
·        آزاد شدن از تحریم ها علیه ایران و انجام راحت نقل و انتقال پول<br/>
·        پیشگیری از سو استفاده متقلبان برای تولید کالاهای مشابه و برندسازی بدون دردسر<br/>
·        دریافت LC که به معنای اعتبار اسناد می باشد.<br/>
·        امکان ثبت در سیستم مادرید که باعث می شود برند خود را در اروپا و مادرید نیز به ثبت برسانید.<br/>
·        امکان اخذ اقامت در ترکیه که باعث می شود آینده موفقی داشته باشید.<br/>
·        امکان دریافت کردن امتیازات متعدد که باعث ایجاد تاثیر اقتصادی عالی در کشور می شود.<br/>
',
        "19" => 'کلام آخر',
        "20" => 'یکی از بهترین کارهایی که یک فرد در کشور ترکیه می تواند انجام دهد، اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید. ',
        "21" => 'نظر',
        "22" => 'اقدام برای ثبت علامت تجاری در ترکیه است. بنابراین بهتر است که انجام این کار را با برنامه ریزی و به کمک مشاورین متخصص در این زمینه انجام دهید.',
        "23" => 'افزودن نظر',
        "24" => 'نام',
        "25" => 'ایمیل',
        "26" => 'پیام',
        "27" => 'ارسال نظر',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Environment
    "environment" => [
        "environment" => 'محیط زیست',
        "1" => 'یکی از مشکلاتی که سال هاست با آن دست و پنجه نرم می کنیم، مشکلات مربوط به محیط زیست است که می زندگی انسان ها و حیوانات را تحت تاثیر قرار می دهد. یکی از مهمترین این مشکلات، تولید بیش از اندازه پلاستیک توسط انسان هاست که باعث می شود آسیب زیادی به زمین وارد شود. پس بهتر است که راه های حمایت از محیط زیست به بهترین شکل انجام شوند.',
        "2" => 'حمایت و یا حفاظت از محیط زیست به چه معناست؟',
        "3" => 'یکی از کم هزینه ترین کارهایی که افراد می توانند برای نجات محیط زیست انجام دهند، حمایت از این محیط است. حمایت کردن از این اکو سیستم اصلا گران و یا سخت نیست و همه چیز به انجام کارهایی باز می گردد که همه ما در طول زندگی انجام می دهیم. در واقع هر نوع استفاده بیش از حد از ماشین، مبلمان، آب، اسباب بازی و هر چیزی که در زندگی ما وجود دارند، می توانند به محیط زیست آسیب وارد کنند. از جمله شایع ترین آن ها نیز همانطور که ذکر شد، تولید کردن بیش از اندازه پلاستیک است که خطرها زیادی برای زمین به همراه دارد. به جرات می توان گفت یکی از اصلی ترین موارد آسیب به محیط زیست، انواع پلاستیک ها هستند که در اثر خوردن و آشامیدن در محیط زیست پخش و پلا می شوند و می توانند جلوه ناخوشایندی ایجاد کنند.',
        "4" => 'و از همه بدتر، این که این پلاستیک ها صدها سال طول می کشند تا بازیافت شوند و بدترین آسیب را به این محیط وارد می کنند. البته مواد ضد محیط زیست زیادی وجود دارند که رایج ترین آن ها وجود پلاستیک ها در محیط زیست می باشد. ولی چیزی که اهمیت دارد، این است که ما انسان ها به عنوان یکی از هزاران گونه های زیستی که به روی زمین زندگی می کنیم، می توانیم به حمایت از محیط زیست بپردازیم. در اصل به هر گونه عملیاتی که در جهت جلوگیری از تخریب محیط زیست انجام شود، حفاظت از محیط زیست گفته می شود. این به معنای تلاشی برای حفظ سلامتی محیط و انسان ها است که اغلب نادیده گرفته می شود. چه بهتر است که بتوان محدودیت هایی در این زمینه ایجاد کرد تا همه مجبور شوند در این حیطه فعالیت کنند.',
        "5" => 'روش های حمایت از محیط زیست',
        "6" => 'اگر به دنبال این هستید که روش های حمایت از محیط زیست را عملی کنید، پس بهتر است که خوشحال باشید؛ چون انجام دادن آن ها اصلا کار سختی نیست و حتی انجام دادن آن ها در یک مدت زمانی کوتاه می تواند به عادت تبدیل شود. از همه مهمتر، بدون هزینه است و هر کسی می تواند به راحتی آن ها را انجام دهد. از جمله مهمترین این روش ها به شرح زیر است:',
        "7" => 'کمتر مصرف کنید',
        "8" => 'شاید برای شما باور کردنش نباشد، ولی مصرف کردن هر چیزی بیش از اندازه می تواند باعث آسیب به محیط زیست شود. در اصل خوردن و آشامیدن زیاد باعث بازیافت بیشتر و در نتیجه جمع شدن زباله بیشتر و کثیف شدن محیط زیست دارد. جلوگیری کردن از ورود کالاهای غیر ضروری به زندگی، باعث می شود تا هزینه های خود را کاهش دهید و به حفاظت از محیط زیست کمک کنید.',
        "9" => 'به بازیافت کمک کنید',
        "10" => 'کمک کردن به انجام بازیافت بهتر زباله ها بسیار تاثیر گذار است. بنابراین می توانید زباله های خود را تفکیک کنید. بطری های غیر قابل استفاده را جمع کرده و به مراکز بازیافت تحویل دهید. بازیابی شیشه باعث می شود تا در تولید شیشه صرفه جویی شود. انواع ظروف و کاغذهای آلومینیومی نیز قابل بازیافت هستند که می توانید آن ها را جمع کنید.',
        "11" => 'به نظافت سواحل اهمیت دهید',
        "12" => 'از عادت های بد مردم می توان به ریختن انواع زباله ها در سواحل اشاره کرد. پس بهتر است که از ریختن زباله در سواحل خودداری کنید و چهره سواحل زیبا را زشت نکنید. پس بهتر است همیشه در این زمان، یک کیسه بزرگ برای جمع آوری زباله هایتان به همراه داشته باشید.',
        "13" => 'تولید کمتر زباله',
        "14" => 'امروزه جمع آوری زباله به حدی رسیده است که دیگر قادر به دفن آنها نیستند و در برخی از کشورها به سوزاندن آن ها می پردازند. پس سعی کنید که از موادی مانند کیسه های نایلون و مواد دور ریختنی کمتر استفاده کنید.',
        "15" => 'جلوگیری باران اسیدی',
        "16" => 'شاید فکر کنید که چطور می توان از بروز باران های اسیدی جلوگیری کرد. ولی برای حمایت از محیط زیست و جلوگیری از باران اسیدی، باید برق کمتری مصرف کنید چرا که تولید سوخت های فسیلی بیشتر به معنای ایجاد باران های اسیدی است. همچنین باید استفاده خود را از خودروهای شخصی کمتر کنید.',
        "17" => ' اسراف نکنید',
        "18" => 'در مصارف خود صرفه جویی کنید و از هدر رفتن بیهوده مواد غذایی و انرژی جلوگیری کنید. چرا که این کار باعث جلوگیری از تولید زباله می شود. از پخت و پر بیش از حد خودداری کنید و سعی کنید همیشه همه چیز به اندازه باشد تا اسراف نشود.',
        "19" => 'استفاده از ظروف چند بار مصرف',
        "20" => 'سعی کنید استفاده از ظروف یکبار مصرف را کاهش دهید. چرا که این ظروف آلودگی و زباله زیادی تولید می کنند. پس بهتر است به این ظروف نه بگویید و ظروف چند بار مصرف را جایگزین آن ها کنید.',
        "21" => 'مزایای حمایت کردن از محیط زیست',
        "22" => 'شاید از خود بپرسید که دلیل اصلی حمایت از محیط زیست چیست و چرا باید این کار را انجام دهیم. اگر حفاظت از محیط زیست در بین همه مردم به یک عادت تبدیل شود، زندگی بسیار زیباتر خواهد شد. از جمله مهمترین مزایای این کار به شرح زیر است:</br>
·        صرفه جویی کردن در انرژی</br>
·        کاهش مصرف، استفاده مجدد و بازیافت</br>
·        استفاده از محصولات سبز</br>
·        رانندگی محافظه کارانه</br>
·        حفظ زنجیره حیات</br>
·        کاهش تغییرات آب و هوایی</br>
·        پاکسازی هوا</br>
·        خنک شدن دمای هوا</br>
·        کمک به زندگی بهتر حیوانات</br>
·        داشتن محیط زیستی زیباتر</br>
·        افزایش سلامتی انسان ها و حیوانات</br>
',
        "23" => 'کلام آخر',
        "24" => 'بهتر است بدانید که حفاظت کردن از محیط زیست دارای مزایای زیادی می باشد که به صورت کلی می توان گفت باعث ایجاد یک تغییر و تحول در کره زمین و محیط زیست و زندگی انسان ها و حیوانات می شود. پس بهتر است که این نوع حمایت را در چرخه زندگی روزمره خود قرار دهید تا به یک نتیجه عالی جهانی دست پیدا کنیم. ',
        "28" => 'ACCORDIONS',
        "29" => 'COLLAPSIBLE GROUP ITEM #1',
        "30" => 'Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably havent heard of them accusamus labore sustainable VHS. ',
    ],
    //Blog
    "blog" => [
        '1' => 'ب<span class="highlight">لاگ</span>',
        '2' => 'ب<span class="highlight">لاگ</span>',
        '3' => 'پست های اخیر',
    ],
    //Team
    "team" => [

    ],
    //About
    "about" => [

    ],
    //ContactUs
    "contactus" => [

    ],
    //Footer
    "footer" => [
        'ReshapeGlobal' => 'ری شیپ <span class="highlight">گلوبال</span>',
        '1' => 'Sample',
        '2' => 'Sample',
        '3' => 'Sample',
        '4' => 'Sample',
        '5' => 'Sample',
        '6' => 'Sample',
        '7' => 'Sample',
        '8' => 'Sample',
        '9' => 'Sample',
        '10' => 'Sample',
        '11' => 'Sample',
        '12' => 'Sample',
        '13' => 'Sample',
        '14' => 'Sample',
        '0' => ' 2023 © تمامی حقوق این سایت محفوظ است.',
    ],
    //Toastr
    "toastr" => [
        'storeSuccess' => 'با موفقیت ذخیره شد',
        'updateSuccess' => 'با موفقیت بروزرسانی شد',
        'deleteSuccess' => 'با موفقیت حذف شد',
    ],
    'name' => 'نام',
    'email' => 'ایمیل',
    'message' => 'متن پیام',
    'reply' => 'پاسخ',
];
